<unk>
<blank>
<s>
</s>
the
of
to
and
in
is
that
a
we
i
for
this
on
it
be
are
have
as
not
with
european
which
will
by
has
mr
at
an
would
also
should
our
must
but
from
all
there
been
commission
president,
you
-
can
was
member
these
more
its
they
like
very
what
do
their
or
if
one
my
no
parliament
about
need
report
so
union
states
only
new
other
us
important
eu
council
who
am
however,
because
such
take
some
when
make
now
support
people
into
those
up
between
countries
any
europe
out
therefore
being
political
many
economic
policy
were
than
time
first
believe
made
social
against
work
just
human
rights
committee
think
does
even
cannot
way
how
say
two
could
most
want
had
debate
same
development
national
question
international
already
proposal
thank
financial
your
where
public
right
order
good
within
still
both
much
mrs
why
point
them
common
fact
see
he
able
under
that,
his
agreement
issue
may
me
situation
over
measures
vote
clear
use
hope
part
ensure
community
last
market
put
taken
without
well
ladies
here
number
madam
members
state
energy
gentlemen,
group
own
–
know
great
and,
cooperation
possible
legal
means
give
before
through
then
since
given
let
particularly
future
action
'@@
directive
too
place
information
s
said
united
citizens
.
after
commissioner
security
years
amendments
union.
country
whether
world
commissioner,
far
set
further
rules
next
certain
president
favour
protection
system
problem
amendment
view
trade
government
end
it.
necessary
role
area
particular
problems
agree
come
states.
today
regard
different
help
needs
continue
ask
budget
framework
process
better
health
wish
position
going
house
resolution
voted
case
during
respect
treaty
few
welcome
something
every
three
level
europe.
proposals
issues
report.
towards
shall
year
working
matter
behalf
adopted
quite
current
really
long
go
programme
did
present
terms
done
basis
another
fundamental
environmental
once
progress
women
second
provide
aid
course,
become
areas
internal
specific
find
general
therefore,
including
clearly
proposed
especially
yet
decision
again
greater
rapporteur
increase
presidency
opportunity
is,
always
commission's
regulation
serious
used
services
rather
major
time,
get
democratic
all,
states,
each
taking
importance
research
result
allow
while
call
change
whole
third
deal
countries.
forward
high
real
making
look
legislation
policy.
small
achieve
million
based
various
having
strategy
report,
difficult
approach
safety
transport
single
free
law
example,
access
course
commission,
essential
subject
principle
parliament,
this.
account
positive
attention
down
food
fully
consider
commission.
certainly
effective
although
efforts
less
regional
un@@
employment
,
conditions
finally,
implementation
agricultural
together
union,
eur
back
global
crisis
responsibility
recent
least
extremely
foreign
following
simply
parliament.
this,
large
concerns
sector
her
best
often
institutions
full
negotiations
main
authorities
step
bring
?
resources
opinion
freedom
accept
article
funds
developing
actually
europe,
things
them.
create
reform
concerning
might
joint
money
de
reason
council,
improve
perhaps
currently
growth
re@@
countries,
control
interests
court
key
points
quality
rule
industry
you,
fight
'
climate
products
majority
central
parliament's
regarding
aware
lisbon
policies
itself
procedure
impact
among
secondly,
start
objective
special
form
understand
example
questions
several
decisions
relations
congratulate
involved
concern
open
policy,
interest
nuclear
competition
power
structural
peace
consumer
democracy
little
sustainable
excellent
said,
civil
appropriate
meeting
regards
doing
dialogue
legislative
lack
feel
nothing
responsible
today,
agreements
significant
draft
individual
regions
concerned
writing.
:
makes
sure
final
labour
available
standards
longer
risk
;
council.
indeed
companies
affairs
strong
-@@
1
promote
rights.
solution
future.
production
's
due
time.
kind
local
market.
budgetary
lead
which,
prevent
particular,
environment
mean
results
young
above
existing
stability
it,
aim
she
guarantee
remain
act
until
initiative
management
comes
external
objectives
seen
pleased
data
that.
commitment
euro
provided
tax
s.
agreed
programmes
include
seems
plan
text
share
party
idea
force
never
technical
society
play
upon
line
thing
relation
apply
according
in@@
union's
fact,
compromise
voting
mentioned
period
funding
enlargement
fund
workers
move
basic
conference
s,
groups
despite
principles
firstly,
true
needed
children
economy
benefit
agenda
rights,
field
years.
asked
thus
express
year.
priority
reduce
investment
carried
pay
equal
protect
fisheries
justice
throughout
everyone
show
keep
000
military
cultural
speak
contribution
nor
consumers
work.
parliamentary
reports
solidarity
words
rapporteur,
crucial
draw
meet
talking
off
costs
life
summit
enough
governments
increased
adopt
achieved
education
soon
context
previous
accession
everything
convention
furthermore,
turkey
parties
cohesion
response
communication
projects
changes
aspects
matters
group.
now,
monetary
using
view,
level.
too,
relating
across
tabled
called
region
around
answer
held
saying
four
jobs
thanks
us.
hand,
discussion
presented
increasing
rural
absolutely
develop
provisions
today.
mention
themselves
close
cases
try
address
prepared
unfortunately,
creation
service
world.
minutes
issue.
here.
activities
focus
statement
eu.
almost
business
years,
eu's
citizens.
us,
item
colleagues
him
reach
coming
possible.
fellow
assistance
five
talk
monitoring
actions
request
area.
moreover,
year,
russia
systems
decided
effect
ourselves
expressed
transparency
ing,
people.
brought
road
establish
tell
agriculture
face
additional
!
illegal
vital
application
president-in-office
case,
reasons
though
implement
know,
fishing
along
nations
integration
opportunities
completely
so,
others
closed.
balance
namely
direct
private
took
potential
process.
honourable
fair
months
reached
consequences
led
left
minister
europe's
encourage
ing.
day
demand
giving
raised
review
enable
un
takes
debate.
supported
begin
lot
war
indeed,
pressure
concerned,
experience
criminal
outside
farmers
natural
opinion,
air
whose
note
required
discuss
violence
british
regulations
expect
remains
job
included
strengthen
amount
practical
humanitarian
cause
past
received
behind
not,
project
value
country.
creating
success
ensuring
reduction
movement
stress
values
doubt
offer
proper
task
found
instead
relevant
population
here,
partnership
instrument
country,
defence
living
development.
effects
cost
recently
waste
effort
instruments
people,
scientific
avoid
motion
heard
precisely
live
dis@@
criteria
discussed
sense
trying
water
possibility
procedures
times
carry
administrative
e@@
‘@@
2
french
goes
huge
training
stop
approved
established
directive.
requirements
initiatives
list
price
light
es
discussions
10
active
aimed
challenges
turn
paragraph
but,
reference
sector.
elections
considered
ever
provides
add
allowed
contribute
representatives
coordination
shown
considerable
market,
green
d@@
dealing
group,
proposal.
markets
system.
poverty
strategic
s@@
scope
either
implementing
total
are,
institutional
personal
six
requires
industrial
law.
victims
away
improving
priorities
adoption
quickly
situation.
rightly
accordance
receive
independent
combat
addition,
long-term
nature
beyond
powers
short
old
conflict
assessment
finally
prime
non-@@
per
providing
applied
agreement.
confidence
moment
nevertheless,
organisations
constitutional
committed
way,
es.
looking
calls
well.
3
annual
15
sitting
promoting
12
propose
remind
message
minimum
developed
obviously
ten
men
way.
20
eastern
hard
asylum
irish
again,
tomorrow
overall
problem.
ing
implemented
urgent
wanted
words,
billion
shows
package
future,
urge
ministers
steps
animal
china
entire
home
events
mind
gives
return
practice
forms
decide
referred
introduction
question.
stand
hand
maintain
hear
treatment
achieving
es,
supporting
bank
complete
’s
say,
closely
successful
matter.
participation
provision
sometimes
reforms
half
similar
ago
emissions
increasingly
levels
paid
paper
setting
financing
produce
discussing
combating
guidelines
medium-sized
affected
cut
rate
republic
reducing
then,
emphasise
capacity
leave
stated
eu,
%
benefits
beginning
ban
immigration
middle
areas.
organisation
represents
so.
highly
early
genuine
require
cross-border
environment,
higher
join
german
k@@
calling
care
ways
refer
sea
challenge
conclusions
programme.
important.
views
stage
issues.
ago,
anything
death
directly
former
on.
s?
caused
created
follow
oil
written
competitiveness
respond
culture
people's
support.
budget.
de@@
strengthening
exchange
constitution
statements
them,
extent
candidate
ation.
becoming
solutions
ambitious
concrete
speaking
one.
treaty.
intended
represent
sufficient
fr
terrorism
document
probably
comprehensive
wants
police
type
entirely
convinced
december
efficiency
g@@
authority
too.
recognise
duty
family
media
comments
unemployment
exactly
raise
gas
legislation.
so-called
vote.
asking
connection
introduce
pointed
all.
south
'.
poor
efficient
strongly
work,
border
difficulties
produced
status
al@@
house.
procedure.
limited
model
competitive
broad
facing
rise
accepted
aspect
prices
t@@
hold
regret
directive,
building
businesses
debate,
thirdly,
agency
level,
june
limit
applies
equality
closer
partners
b@@
dealt
development,
establishing
remember
plans
specifically
american
constructive
demands
opening
"@@
east
supply
ireland
o@@
critical
big
democrats
forces
5
related
balanced
consideration
t,
crisis.
25
agreement,
knowledge
proposal,
western
f@@
now.
growing
neither
capital
wto
p@@
putting
action.
commercial
goods
integrated
happy
reason,
technology
parts
pl
study
bear
week
innovation
term
whom
4
discrimination
measure
mutual
mainly
content
cooperation.
contains
known
added
outcome
t.
problems.
society.
drawn
spanish
negative
russian
delegation
30
aims
useful
ation,
rest
alternative
sensitive
forget
seek
came
sort
merely
unfortunately
effectively
side
comment
unable
word
y.
11
out,
commitments
environment.
issue,
recognition
product
days
name
purpose
sectors
palestinian
build
january
myself
renewable
seem
send
differences
thousands
a,
enormous
trust
attempt
leading
i@@
well,
institutions.
world,
possible,
citizens,
economy.
representative
developments
seriously
crime
ought
official
sector,
intend
submitted
charter
bringing
thinking
c@@
wrong
totally
concerned.
supports
unacceptable
ed
concept
introduced
laid
damage
faced
measures.
out.
france
properly
fall
important,
relationship
threat
influence
6
region.
opposition
elements
happened
regime
spirit
getting
thought
actual
please
will,
y,
dangerous
state.
law,
grateful
risks
area,
oral
establishment
liberalisation
substantial
industry,
organised
ability
includes
borders
services.
council's
managed
reality
worked
north
ate
2000
continuing
informed
addition
i,
mediterranean
point,
improved
me,
on,
greatest
intergovernmental
m@@
nos
speech
opposed
elected
read
told
house,
point.
van
forced
conclusion
expenditure
original
press
strategy.
age
sound
consensus
turkish
reject
language
gender
chance
history
animals
a.
crisis,
anyone
reading
over@@
system,
whilst
low
citizens'
extend
declaration
prevention
reduced
says
place.
t
easy
finance
improvement
protecting
recommendations
resolve
today's
conclude
programme,
schengen
treaty,
northern
ed.
you.
flexibility
immediate
truly
highlight
italian
lives
adequate
failure
fear
process,
signed
ready
date
happen
office
evidence
cover
there.
socialist
intention
case.
swedish
8
consultation
involving
analysis
europeans
industry.
addressed
association
tackle
starting
s'
change.
desire
n@@
co@@
be@@
staff
7
a@@
enterprises
maritime
appear
understanding
explain
mechanism
policies.
producers
detailed
o
direction
documents
ar@@
democracy.
bilateral
acceptable
methods
interesting
company
internet
ers
shared
uk
because,
l@@
p.m.
burden
correct
export
though,
brussels
complex
resolution.
wishes
presidency,
linked
red
ro@@
respect,
child
involvement
judicial
protection.
involve
seeking
africa
march
definition
commission’s
itself.
secure
committee.
network
y@@
series
failed
9
exercise
promotion
unless
also,
en@@
transparent
laws
sign
lost
worth
affairs,
ating
ideas
situation,
approval
naturally
regulatory
sanctions
activity
bad
serve
comply
done.
election
african
later
sources
element
method
earlier
committee,
met
meps
fish
range
defend
discharge
attitude
exist
adopting
ation
weeks
areas,
initial
question,
speaker
appears
decision-making
amongst
d.
degree
continues
event
enter
impossible
resources.
debates
israel
covered
emphasis
again.
position.
states'
bodies
gave
followed
religious
appeal
christian
leaders
simple
budgets
rail
colleague
conduct
products.
ti@@
monitor
directives
domestic
land
members,
customs
delighted
speakers
designed
moving
heads
maximum
z@@
lastly,
rapporteur.
services,
glad
presidency.
d,
al,
refugees
resolution,
otherwise
first,
talks
body
obtain
infrastructure
obvious
person
kosovo
placed
s:
intervention
run
reflect
pact
one,
inform
affect
repeat
travel
operation
acts
rapporteurs
targets
an@@
li@@
community.
circumstances
guarantees
traffic
advantage
figures
rapid
binding
democracy,
evaluation
facilitate
lower
trafficking
budget,
independence
proposing
se@@
ts
rejected
dimension
institutions,
measures,
terrorist
context,
source
yesterday
recognised
y
czech
positions
interested
ated
procedure,
responsibilities
tourism
carefully
voluntary
equally
target
fighting
reply
we,
resolutions
lies
table
negotiating
permanent
membership
germany
currency
women's
er,
h@@
separate
mechanisms
numerous
regulation.
50
happening
via
likely
presence
reasonable
sent
votes
solve
learn
administration
payments
expected
functioning
5@@
choice
centre
professional
modern
assure
do.
women.
granted
regions.
causes
mandate
ahead
ed,
greek
ra@@
rates
direction.
globalisation
immediately
link
ago.
e
e.
endorse
practices
consistent
compliance
greece
minority
recommendation
obligations
started
pt
problem,
suffering
whatever
acp
allowing
entry
standard
impose
arms
criticism
rules.
danger
spent
thereby
forthcoming
must,
tobacco
continued
session
visa
amendments.
obligation
improvements
persons
fail
funds.
got
safe
commissioner.
helping
m
approach.
believe,
is@@
income
protocol
s;
traditional
heart
state,
self-@@
v@@
agenda.
expression
ted
credit
forward.
negotiations.
baltic
cooperation,
round
september
board
encouraging
technological
women,
ha@@
employment.
tried
alone
structure
proposals.
weapons
...
approve
trading
primarily
november
easier
romania
jobs.
le@@
2020
controls
compared
issues,
surely
27
closed
associated
generally
temporary
payment
points.
fraud
amsterdam
treated
3@@
chinese
electronic
proposes
conciliation
participate
agencies
consequently,
firm
roma
aid.
do,
government,
recovery
up.
perspective
amounts
have,
ri@@
strict
millions
appreciate
prove
basis.
manage
institution
governance
realise
im@@
mis@@
origin
plenary
undoubtedly
imposed
legislation,
disaster
government.
iraq
demonstrated
ecu
floor
white
lose
re-@@
peaceful
signal
factor
k
4@@
southern
parliaments
harmonisation
involves
suggest
capable
security.
demonstrate
education,
u@@
transfer
safeguard
ted.
planning
firmly
played
conclusion,
credibility
e,
keeping
relates
contained
meetings
examine
amendments,
constantly
7@@
cases,
somewhat
information.
necessary,
subject:
goal
networks
competence
economy,
passed
strategy,
made.
nl
part,
preparing
decisive
6@@
dutch
considering
sexual
substances
lines
subsidies
construction
october
ac@@
apart
others,
labelling
peoples
proceed
te@@
top
sides
end,
me@@
together.
al.
programmes.
fiscal
authorities.
entitled
gone
voice
welfare
yes,
introducing
ground
collective
campaign
diversity
fulfil
however
largest
offers
speed
life.
necessary.
situations
clarify
drugs
prepare
allows
cooperate
solution.
preventing
communities
portuguese
allocated
brings
13
code
technologies
firstly
principle,
whole.
compensation
else
goals
loss
requirement
willing
defined
historic
president.
contrary,
inclusion
ch@@
pension
spending
car
effectiveness
mo@@
w@@
grounds
smes
right.
attack
confirm
spoke
works
highest
urgently
universal
enough.
up,
kingdom
largely
place,
standards.
employment,
regulation,
legitimate
al
arrangements
restrictions
day,
matter,
ongoing
personally
responsibility.
experts
families
interinstitutional
chamber
information,
late
limits
sensible
committees
j@@
18
flexible
mobility
politicians
gain
man
moment,
problems,
wonder
el
finding
impression
markets.
objectives.
operate
stronger
visit
applying
has,
changed
change,
debt
commission'
safety.
intends
more,
waiting
not.
nevertheless
present,
trade,
er@@
health.
liberal
mass
security,
result,
seven
minister,
pass
reasons,
knows
spoken
',
attacks
ethnic
opinions
es@@
operational
revision
said.
transport.
/@@
believes
energy.
is.
drawing
types
energy,
planned
2@@
example.
it@@
conditions.
economies
proved
mission
taxation
dependent
letter
thanking
define
c
freedoms
consumption
determined
r@@
aviation
copenhagen
migration
overcome
pursue
ukraine
anti-@@
disease
examples
vulnerable
ones
progress.
awareness
chairman
spain
debating
instance,
maintaining
support,
wait
medical
other.
ultimately
hungarian
israeli
submit
terrorism.
emergency
innovative
contact
contributions
noted
transitional
investments
society,
operating
’
announced
clear.
consumers.
delay
territorial
tasks
distribution
careful
enlargement.
existence
others.
ted,
parliament’s
playing
vice-president
clear,
con@@
freedom,
material
practice.
tomorrow.
leads
actively
april
extended
insist
july
kept
regions,
auditors
competition.
on@@
precise
room
ab@@
aid,
pollution
should,
excessive
1999
or,
path
themselves.
14
40
8@@
driving
be.
assembly
changing
protection,
months.
region,
america
crimes
factors
funds,
partner
concluded
urban
absolute
perfectly
treaties
colleague,
hence
italy
insurance
invest
sweden
assess
day.
producing
primary
sets
affairs.
di@@
normal
structures
grant
iran
or@@
daily
vision
me.
policies,
holding
research,
difference
condemn
he@@
itself,
turning
ec
systems.
affects
p
ratification
space
violations
unfair
meant
confirmed
remarks
much,
involved.
offered
becomes
described
er.
fuel
imports
significantly
tool
concentrate
obstacles
seeing
ic@@
exists
places
statistics
agreements.
courage
latest
subsidiarity
appropriations
constitute
multilateral
coordinated
details
referendum
subject.
2007
cyprus
latin
neighbouring
record
someone
test
mentioned,
ates
no@@
respect.
base
in.
published
governing
suffer
terms,
cap
considers
vote,
attempts
manner
qualified
claim
who,
listen
formal
bulgaria
enjoy
co2
option
partly
hands
position,
studies
sufficiently
view.
minorities
acknowledge
conflicts
drug
genuinely
definitely
justice.
politically
things,
products,
transport,
felt
represented
with.
children.
money.
100
resources,
trade.
commissioners
contain
officials
questions.
went
average
banks
eight
arguments
choose
detail
hours
deserves
shadow
hope,
guaranteed
massive
acting
employees
nobody
wider
saw
vehicles
belgian
valuable
groups.
legally
matters.
remove
assume
morning
referring
requested
stable
extension
lo@@
russia.
scheme
am@@
greatly
black
ations
be,
briefly
protected
action,
500
interests.
success.
core
d
regular
highlighted
obliged
pre@@
austrian
immigrants
belarus
if,
inter@@
farming
identify
es?
least,
under@@
addressing
term,
coherent
carrying
near
television
alliance
9@@
health,
honour
regard,
biggest
nearly
proportion
there,
wide
relatively
statute
hundreds
luxembourg
mar@@
neighbourhood
none
deals
france,
le
save
force.
term.
16
latter
17
launched
possibly
resulting
territory
transatlantic
deliver
about.
barriers
decision.
figure
ated.
control.
rules,
russia,
undertaken
clearly,
understood
built
chosen
needed.
absence
nato
growth,
in,
abuse
answers
bit
contrary
extra
ro
si@@
authorities,
field.
operators
po@@
ppe-de
realistic
poland
spite
ting
west
bo@@
text.
to,
2004
ms
to.
"
danish
growth.
justified
taxes
transition
determine
focused
past.
st@@
borders.
purely
moment.
resolved
2010
convergence
brief
done,
suffered
kyoto
accounts
determination
reading.
results.
approach,
argument
diplomatic
piece
prior
unacceptable.
community,
electricity
truth
depend
economic,
guaranteeing
order.
running
2005
condition
preparation
codecision
hearing
would,
poorest
solely
difficulty
2006
right,
fishermen
head
passenger
vat
competent
safety,
union’s
extensive
indicated
fine
heavy
instead,
oppose
citizen
depends
moral
proposals,
reflected
requests
noon.
passengers
ad@@
function
substance
ii
interest.
expectations
suitable
rapporteur's
eu’s
individuals
conditions,
intellectual
mind,
other,
constant
heading
polish
reaching
remaining
co-@@
ombudsman
2008
importance.
initiative.
manner.
property
rich
amended
l
languages
out@@
satisfied
spend
operations
tomorrow,
groups,
double
proud
assist
supplementary
geographical
links
reconstruction
restructuring
uniform
youth
check
happens
helped
quotas
think,
tragic
a.m.
extending
hopes
nice
seeks
suggested
able,
behaviour
er
regarded
release
activities.
leadership
demanding
enforcement
us@@
week,
exploitation
germany,
sugar
strategies
motions
promised
investigation
news
nonetheless,
reality.
at@@
conducted
meat
project.
thus,
2009
month
basis,
do@@
healthy
scale
worst
significance
24
debated
europe’s
harmful
spread
numbers
account.
milk
version
enhance
politics
summit.
stocks
for.
million.
supposed
children,
february
ce@@
gap
proof
supervision
why,
made,
more.
phase
together,
essentially
compulsory
deeply
succeed
able.
hardly
ngos
reasons.
country's
easily
enlargement,
worse
jobs,
paying
refers
issued
ous
portugal
adopted.
ated,
greenhouse
historical
ly,
turkey.
carbon
constitutes
principle.
identified
negotiations,
to@@
duties
imagine
ts.
companies.
members.
underline
advance
clause
declared
ity.
ate.
engage
opened
sum
adapt
fund.
reliable
federal
feeling
g
ordinary
president-in-office,
replace
contributed
corruption
entered
experienced
fourth
integration.
projects.
thorough
willingness
ag@@
attention.
disasters
extreme
ly
powerful
learning
plant
arrest
b
so@@
trans@@
period.
world's
creates
ers.
parties.
sport
stage.
afraid
armed
end.
granting
il@@
19
programmes,
section
convention.
pe@@
successfully
utmost
communist
elections.
implications
facts
increases
welcomes
lay
raising
reaction
d?
favourable
railway
reiterate
constitution.
ne@@
necessarily
opinion.
reflects
usa
interpretation
priority.
as,
negotiation
for,
past,
proceedings
concern.
ethical
sv
bearing
complicated
explanation
possibilities
strengthened
topic
achieved.
import
months,
poverty.
ts,
turned
deserve
tools
framework.
previously
drafting
may,
public.
violation
workers.
congratulations
bound
category
crime.
workers,
21
with,
terrorism,
bi@@
china,
electoral
solidarity.
declare
regard.
turkey,
costs.
diseases
feed
modified
pillar
welcomed
digital
forum
sorry
warmly
netherlands
taken.
applicant
ge@@
launch
incorporated
negotiated
per@@
as@@
eliminate
fields
another.
conference.
cuts
puts
showing
smaller
stands
amending
covers
enabling
bse
justify
man@@
restore
obviously,
stressed
succeeded
sustainability
vast
whereas
advertising
are.
equipment
options
penalty
port
targeted
agreements,
barroso
dignity
doubts
further.
production.
strasbourg
affecting
lessons
presenting
dynamic
fewer
openness
practice,
colleagues,
k,
leaving
looked
africa.
became
claims
lasting
values.
whereby
e-@@
exceptional
patent
well-@@
present.
1998
barcelona
ratified
suspended
war.
falls
india
mon@@
ber@@
couple
radical
tion.
200
ations.
summit,
outstanding
prosperity
se
2,
criteria.
croatia
educational
encouraged
front
processes
standing
1.
exports
n
nation
population.
tackling
companies,
prospects
undermine
accidents
answer.
approximately
environmentally
general,
satisfactory
listened
role.
this:
broader
generation
mark
regrettable
research.
unnecessary
fairly
recall
alongside
considerably
exclusion
industries
agriculture,
cars
hit
power.
repeatedly
pleasure
’.
2010.
bureaucratic
can,
everybody
wording
speeches
texts
timetable
effect.
terrible
preparations
relate
surprised
20%
ate,
decisions.
either.
serbia
subject,
deficit
occasion
respected
materials
expressing
60
a's
recommend
spring
2002
beef
circumstances,
23
aware,
break
combined
otherwise,
2003
afghanistan
i.e.
school
vessels
1,
22
below
ecological
reform.
th@@
ded
medicines
obtained
shares
hu
larger
terms.
competition,
indicate
islamic
over-@@
resulted
short,
strength
applicable
arab
priorities.
u
fresh
patients
interim
ireland,
sh@@
wine
bar@@
relations.
control,
disabled
peace.
dispute
fund,
achievement
presidents
retain
ru@@
sp@@
dialogue.
peace,
postal
rapidly
adopted,
congratulating
friendly
talked
procedures.
threats
amend
completed
leader
plants
causing
clean
ds.
himself
particular.
prospect
adjustment
advantages
civilian
examined
mentioned.
sake
y?
parliament'
raw
extraordinary
force,
initiative,
marine
whole,
withdraw
allocation
commit
emphasised
marketing
regardless
savings
fifth
millennium
pursuant
ant
continent
stay
2000.
ment
objectives,
worrying
amendment.
articles
kinds
regulate
boost
jointly
city
partners.
stock
trans-european
accident
es:
intervene
prisoners
engaged
enhanced
euro@@
finnish
pse
unanimously
naturally,
receiving
ships
size
union'
clarity
financed
forest
textile
things.
eu-@@
europol
weak
party,
implemented.
informal
intensive
preserve
ally
simplification
worthy
markets,
standards,
available.
count
disposal
opposite
purposes
excluded
2009.
organisations.
th
users
31
go@@
les
soviet
admit
negotiate
resumed
sought
transparency,
amendment,
ci@@
poverty,
widely
compromise.
directed
drafted
la@@
representation
%.
deadline
far,
foundation
sending
sovereignty
unanimous
unfortunate
contracts
plays
reports.
19@@
aside
austria
ers,
prodi
consumers,
deep
ecb
evening
expense
friends
however.
manufacturers
occasions
reservations
systems,
s’
agrees
car@@
demographic
demonstrates
sectors.
2.
coordinate
life,
afford
ma@@
stage,
transparency.
2000,
destruction
constitution,
decision,
credible
maastricht
3,
down.
moved
accompanied
estimated
sincerely
ignore
ports
severe
ling
no,
offering
concludes
convention,
performance
suggestions
em@@
eye
regulations.
week.
buy
economically
explained
ing@@
reinforce
sharing
unique
abolition
bu@@
continuation
gdp
looks
maintained
sovereign
ten@@
alcohol
charges
culture,
funding.
identity
justice,
petitions
push
raises
signing
tragedy
agenda,
communications
op@@
organise
advice
basically
settlement
berlin
china.
foundations
mere
yesterday,
complaints
chemical
divided
frequently
widespread
lie
objective.
prefer
conclude,
gradually
ve@@
20@@
barroso,
fin@@
funded
k.
applications
checks
emission
result.
1997
centres
du@@
familiar
2001
began
chapter
contacts
da
socialists
1@@
framework,
ity,
up@@
wealth
en
ity
joining
ol@@
physical
reading,
tests
yet,
executive
meaning
shape
skills
background
like,
supervisory
t-@@
treat
violence.
connected
consequence
east.
incentives
of,
stance
arise
declarations
inadequate
ke@@
worldwide
firms
preventive
text,
exclusively
m.
refuse
restrict
tribute
balkans
keen
power,
tangible
finland
secret
counter
importantly,
tri@@
alone.
education.
greece,
legitimacy
phenomenon
simplify
strictly
15@@
arising
fe@@
ations,
euro.
harmonised
plan.
species
sub@@
war,
distinction
healthcare
invite
quota
was,
century
organisations,
players
progress,
ally,
battle
banking
preliminary
underlying
agriculture.
better.
mistake
expensive
managing
nationals
permit
26
es;
procedural
undertake
%,
airlines
ap@@
asia
collaboration
es'
nations.
usually
warning
applause
britain
enlarged
needs.
period,
restricted
ver@@
4,
effective.
this?
unity
facilities
is:
revised
5,
money,
thing.
abstained
b5-0@@
beneficial
defending
e?
extent,
pro@@
production,
quickly.
solidarity,
levels.
points,
repeated
slightly
ally.
course.
mobile
ding
island
representing
responsibility,
schemes
sincere
unlike
10@@
age,
beings
bureau
business.
condemned
racism
similarly,
hundred
italy,
event,
explanations
lives.
observe
ratify
reality,
use.
compatible
showed
times.
'the
conflict.
enterprises.
medium
perspective.
spain,
accessible
belief
procurement
sense,
service.
technology.
used.
2004.
division
follow-up
picture
regulated
surrounding
ans
belong
m,
organic
ous,
profits
trend
zone
commend
confident
emerging
eyes
fi@@
ireland.
losing
refugee
short-term
solid
waters
1996
liability
mal@@
net
certainty
forward,
incorporate
nine
transit
weight
compete
dialogue,
percentage
promises
respected.
solutions.
collection
cs
joined
promise
considerations
ds,
red.
respecting
viable
12@@
actions.
lin@@
rising
africa,
contributing
defining
disappointed
reports,
14@@
2007.
annex
evident
freight
subsequent
tion,
charge
d:
effectively.
emissions.
essential.
undertaking
urgency
29
closure
elections,
ent,
etc.
good,
ia
imposing
items
strike
undertakings
faith
rejection
wage
delays
fifteen
iraqi
subjects
heritage
y-@@
community's
context.
convince
freely
gu@@
management.
re,
rely
struggle
times,
28
candidates
matters,
parties,
penalties
prices.
satisfaction
unemployment.
vi@@
discussion.
genetically
h
highlights
ings
logical
presentation
science
slow
ak@@
ambition
block
plan,
register
resolving
cities
involved,
timely
georgia
happen.
lisbon,
respective
thousand
50%
ho@@
par@@
refused
2006,
brussels.
honest
le,
processing
exception
mandatory
nonetheless
borne
cancer
den
projects,
rapporteurs,
values,
2004,
noise
precautionary
suggestion
ve,
covering
people’s
project,
r
react
vehicle
good.
him.
imported
ones.
progressive
replaced
themselves,
3.
ent.
euro-mediterranean
reported
safeguarding
act.
controversial
king
subsequently
clearer
effective,
institute
order,
thursday
violence,
ad
competences
date,
evaluate
regularly
aircraft
competitiveness.
door
gra@@
reforms.
sa@@
sk
systematic
borders,
gained
older
perspective,
acceptance
for@@
impetus
kosovo.
pursued
tra@@
coastal
coherence
deaths
lisbon.
telecommunications
threatened
tonnes
alde
blame
costs,
geneva
indicators
infringement
occurred
ou@@
requirements.
respects
solution,
2009,
follows
general.
gi@@
gross
anniversary
bureaucracy
crime,
flow
listening
removed
helps
ment,
sad
2010,
acted
cases.
exist.
fourthly,
immigration.
ing?
pakistan
regime.
age.
integrate
intentions
prevented
seriously.
acquis
liked
ment.
nature.
reform,
reserve
ca@@
cre@@
iraq.
judge
advocate
multiannual
observation
treaties.
visited
we@@
cutting
disagree
equivalent
rather,
signs
before,
concerns.
date.
failing
far.
le.
pensions
ter@@
x@@
18@@
advanced
apparent
dramatic
el@@
true,
uncertainty
300
comparison
field,
hoped
maybe
non-governmental
schools
virtually
au@@
meets
speech,
decent
ex@@
ly.
pursuing
shortcomings
training,
2005.
2006.
conference,
correctly
des
marked
means,
threshold
businesses,
drive
incentive
7,
accepting
fails
5.
appointment
popular
0.@@
crises
o,
sha@@
sympathy
employers
entering
leaves
neighbours
new,
revenue
risk.
such,
tions
1.@@
chemicals
devoted
except
prison
required.
stringent
summer
ve
english
japan
reporting
employed
innovation.
losses
presidential
belgium
consequences.
conservation
consulted
cu@@
fi
notably
periods
recognises
speaking,
third-country
arrive
inflation
much.
needed,
ous.
2008.
80
an,
army
cannot,
governments.
min@@
partners,
2005,
cor@@
part.
wherever
consideration.
emu
insufficient
journalists
member,
war@@
1999,
clarification
female
focusing
governments,
participating
red,
restrictive
tough
2007,
f
innovation,
paragraphs
socio-economic
inquiry
renewed
unemployment,
year's
hazardous
image
su@@
substantially
1999.
3%
ism
it?
om@@
recently,
see,
ste@@
violent
begun
businesses.
experiencing
fruit
unilateral
billion.
et@@
fixed
learned
organization
poland,
population,
statistical
wise
y;
argue
courts
der
eventually
korea
lifelong
search
authorisation
echo
far-reaching
implementation.
mi@@
permitted
political,
protest
inside
killed
mental
route
societies
stability.
troops
breach
containing
personally,
pilot
circumstances.
deny
fleet
grow
investigate
sales
alone,
authority.
coal
d;
instance
interest,
reductions
assistance.
cent
controlled
doha
iranian
questions,
bosnia
criteria,
invited
motor
portugal,
principles.
public,
sea.
unemployed
ari@@
consistently
integration,
justification
post-@@
team
americans
before.
buildings
can@@
data.
direction,
host
variety
an.
majority.
package.
pl@@
say.
ch
cohesion.
connection,
culture.
enables
harm
sectors,
ties
unanimity
ar
bio@@
promoted
usd
biodiversity
d-@@
denied
outlined
proven
struck
euro,
indication
necessity
ter
uses
backing
gradual
ir@@
irrespective
ni@@
outermost
pre-@@
religion
valid
z
catch
e:
surveillance
thing,
accounting
adapted
conservative
cope
ground.
missing
profit
quote
reflection
responsibilities.
withdrawal
2008,
4.
albeit
assurance
ba@@
envisaged
excuse
experiences
hungary
procedures,
side.
16@@
1995
ation?
com@@
fears
ist
liberals
productive
s!
answered
cas@@
enterprises,
hopefully
serves
students
swift
2003,
concentration
contract
countries'
lt
medicinal
qualifications
dangers
need,
parallel
composition
history.
palestinians
parents
apparently
corporate
examining
lacking
stability,
tes
the@@
ul@@
y:
10%
earlier,
falling
favour.
relations,
8,
bank,
dublin
ed@@
chair
discrimination.
expansion
nations,
originally
te,
drivers
forestry
har@@
have.
investment.
minor
post
touch
y'
ecofin
h-0@@
linguistic
notes
rating
sen@@
17@@
form@@
handling
imperative
interests,
objective,
pharmaceutical
presents
recommended
sole
win
later,
se,
workers'
2003.
corresponding
est
re.
regulations,
response.
sit
consultations
decades
examination
fundamentally
ministerial
ourselves.
t?
1%
ably
died
ds
endorsed
enshrined
europe'
pressing
supplies
title
welcome.
adequately
assessing
broadly
court.
integrity
nature,
ren@@
volume
35
blood
contributes
ised
resistance
shortly
social,
transactions
victim
.'
century.
east,
explicitly
helpful
instruments.
quality.
question:
ship
whenever
arrived
audiovisual
budgets,
damaging
die
finances
role,
ruling
activities,
million,
tens
competitiveness,
horizontal
model.
turkey's
wi@@
13@@
fit
mind.
stake
vocational
consolidation
document.
iraq,
large-scale
men.
stabilisation
stick
suggests
sums
trial
80%
assessments
citizenship
compromise,
consequently
line.
notice
straight
categories
characterised
disastrous
efficiency.
efforts.
exchanges
te
ban@@
consolidate
conventions
farmers,
means.
minutes.
morning,
saving
shift
solving
ambitions
endeavour
igc
loans
visible
consistency
coordinating
destroy
gaza
initially
men@@
observed
obtaining
preparatory
.@@
als
immigration,
intelligent
mer@@
populations
sees
ur@@
desirable
effect,
forests
recital
seventh
sur@@
decisions,
marks
mor@@
completion
enough,
freedom.
gener@@
harmonise
adverse
aids
appointed
banned
continue.
feature
telling
afternoon
delivered
exploit
ic
pact.
stockholm
when,
40%
achievements
comments.
i.
notion
res
resource
slovakia
terrorists
wrong.
yourself
21st
activity.
bank.
ce,
reconciliation
solved
step.
choices
fallen
mistakes
need.
netherlands,
opportunity.
pi@@
remained
campaigns
enabled
ent@@
fast
founded
inevitably
kurdish
programming
sections
ve.
wholeheartedly
back@@
ended
goals.
days,
dimension.
driven
gen@@
integral
obstacle
own-initiative
qu@@
characteristics
cheap
farmers.
last,
leg@@
opportunities.
organisation.
principal
se.
sight
task.
ultimate
water,
albania
attached
blind
challenges.
cuba
deciding
ded.
foremost
job.
ppe
speech.
sports
stating
tions,
wished
approaches
badly
baroness
card
fought
generate
her@@
kosovo,
potentially
stimulate
stricter
strive
travelling
6,
automatically
hi@@
investing
registration
removal
associations
atlantic
confusion
galileo
length
names
occur
s'.
acknowledged
aspects.
attach
continent.
different.
everyday
exemption
ga@@
lesson
steel
closing
farm
further,
initiatives.
modernisation
stations
subsidiarity.
exclusive
tourism,
warm
alternatives
america.
dumping
foster
friend
practically
purpose.
2002.
char@@
normally
observers
safeguards
track
another,
assured
chamber.
judgment
moldova
networks.
transferred
asian
creative
elderly
prerequisite
securing
sixth
systematically
verts/ale
5%
budgets.
comparable
disadvantaged
ensured
placing
sweden,
voters
8.
detriment
false
finish
prize
romanian
used,
woman
worried
x
abuses
high-quality
lowest
morning.
preferred
rid
service,
witnessed
abandon
addresses
appreciation
ensures
football
innocent
inspection
je@@
scientists
train
transposition
y's
acceptable.
birth
difficult.
fo@@
quality,
saddam
shipping
unions
absurd
conviction
genetic
onto
own.
sold
taken,
technology,
tu@@
complied
else.
expertise
exposed
islands
models
morocco
sis
adding
airports
come.
disaster.
doubt,
emerged
forgotten
second,
sell
side,
democrat
denmark
fire
hol@@
ingly
rate,
reply.
unprecedented
ageing
exclude
expert
heavily
organizations
paper.
pretext
testing
university
veterinary
2002,
ance
attend
ise
stages
t's
where,
won
audit
component
days.
fact.
importance,
macedonia
specifically,
ev@@
lists
object
radio
railways
removing
roads
torture
victims.
accordingly,
await
banning
council'
dependence
ment@@
night
rigorous
facilitating
gue/ngl
lines.
ownership
statement.
sustained
were,
-based
2011
ation:
compromises
currency.
ending
exceptions
gets
initiated
may.
movements
ously
subjected
traditions
draftsman
greens
nation@@
offices
sentence
advisory
ceiling
clear:
communication.
detention
document,
euro-@@
integrating
mid-term
res@@
rome
true.
twenty
water.
words.
am,
challenge.
ent
hong
in-depth
res.
root
sale
satellite
socially
soil
technologies.
ai@@
banana
canada
confirms
design
foremost,
housing
reminded
t:
table.
te.
tolerance
tradition
waste.
accused
formally
ings.
recycling
references
scheduled
scrutiny
universities
whatsoever
governance.
hour
l,
monopoly
paper,
platform
powers.
producer
tackled
tion@@
tions.
treaties,
accepted.
analyse
difficulties.
help.
ness
responses
simplified
sphere
topical
twice
30%
austria,
cap@@
en,
expenditure.
grave
’,
accurate
airport
burma
properly.
same.
satisfy
thoroughly
usual
value.
von
abolish
backed
board.
democratically
encourages
enforce
fortunately,
stem
tor@@
wto.
agencies.
ati@@
biological
changes.
disputes
enjoyed
fl@@
iran.
posed
principles,
reforms,
sed.
use,
6.
demanded
improved.
inhabitants
ked
partnership.
sectoral
2001.
affected.
author.
children's
delicate
london
minorities.
poorer
regulating
focuses
lu@@
class
dairy
fuels
funding,
generated
generous
kind.
monitored
persuade
pose
tabling
territory.
thinks
threatening
7.
data,
egypt
flows
investigations
personnel
adaptation
appalling
attractive
concern,
expressly
ideological
indicates
kingdom,
laying
passing
territories
accountability
aiming
aspects,
avoiding
crops
fil@@
ideal
prodi,
returned
secretary-general
cha@@
consists
fate
functions
guilty
ing:
less.
openly
parliaments.
praise
radioactive
treatment.
a-@@
achieved,
animals.
autonomy
br@@
combine
distance
internet.
label
migrants
perspectives
refusal
2001,
applied.
down@@
ec@@
management,
pointing
priorities,
served
ves
controlling
maintenance
moves
practices.
quick
sing
storage
ded,
documents.
occasions,
regul@@
remarkable
tremendous
v
believed
brussels,
committee's
consent
error
faces
globalisation.
limiting
minute
pact,
rare
released
responding
results,
romania,
training.
about,
elsewhere
guidelines.
incidentally,
indirect
invested
march,
presidency's
rejected.
198@@
ative
chain
eu'
gulf
ies.
lays
logic
office.
sense.
available,
book
criticise
dead
efforts,
eu@@
europeans,
features
findings
lithuania
pace
promotes
regimes
zimbabwe
400
actions,
against.
confidence.
greens/european
ings,
investors
9,
announcement
ate@@
attempting
changed.
communication,
december,
delegations
destroyed
devote
diverse
earmarked
initiate
appeared
arctic
august
dedicated
definitive
economies.
history,
meeting.
repercussions
reproductive
simplifying
comitology
jo@@
package,
registered
tr@@
-related
ahead.
ant@@
bears
criticised
describe
grants
o.
objections
recorded
res,
san@@
sex
balance.
business,
decline
form.
governed
part-session
partnerships
sel@@
taxpayers'
um@@
will.
é@@
availability
claimed
combination
detail.
efficiency,
facility
helsinki
murder
occupation
opportunity,
providers
uphold
victory
america,
des@@
distributed
fac@@
fer@@
instruments,
observations
privacy
col@@
der@@
donor
drop
en.
everyone.
irregularities
residence
ses
45
born
chamber,
elsewhere.
p,
party.
proposed.
statement,
stresses
accession.
collapse
commissioners,
communities.
cross
definite
estimates
floor.
food.
han@@
languages.
met.
olaf
sed
ser@@
act,
ating,
december.
evening.
goods.
gratitude
implemented,
majority,
occupied
office,
september.
afghan
anti@@
anywhere
belarus.
clauses
den@@
depending
drinking
efficiently
feels
later.
recognising
relative
wonderful
writing
70
assessed
authority,
ce.
delay.
ignored
multi-@@
seemed
strikes
these,
tunisia
ultimately,
a5-0@@
criterion
democrats,
differ
displaced
elimination
head@@
ine
origin.
realised
silence
'no'
2%
care.
emphasises
high-level
holds
immediately.
june.
ko@@
meantime,
men,
nordic
rejecting
bodies.
cold
macroeconomic
als.
capacity.
cohesion,
commissioner's
down,
farms
follows:
interference
investment,
shortage
st
zero
administration.
council’s
emphasize
government's
june,
loc@@
organized
soldiers
weeks.
desired
errors
generations
immunity
imp@@
loud
prices,
substantive
visas
autonomous
enhancing
flight
model,
reassure
tion
ality.
concluding
exert
far@@
over.
posts
powers,
smes,
success,
urged
actors
breaking
college
dear
eib
fulfilling
interpreted
patient
rel@@
selection
stakeholders
al-@@
cultures
dates
handed
incidents
instrument.
livestock
often,
own,
sol@@
criminals
else,
era
floods
fraud.
olympic
perform
provisions.
wake
brutal
discussion,
events,
flights
organisation,
plus
purposes.
self-employed
slovak
ukraine.
wide-ranging
dual
iran,
mobilisation
multinational
muslim
participants
profound
relief
tend
transnational
work@@
accepts
ality
caught
expand
mixed
of.
ones,
osce
refugees.
repression
reserves
sea,
sho@@
tampere
ty@@
vienna
want.
agency.
at.
empty
handled
infrastructure,
inland
input
jurisdiction
lan@@
step,
these.
yes
0@@
assistance,
content.
democratisation
don@@
eliminating
essential,
food,
line,
mil@@
poses
pre-accession
sri
years'
1998.
agency,
arrangement
asks
authorised
bal@@
concessions
go.
make.
palestine
perhaps,
pragmatic
raised.
seekers
smes.
surprise
technologies,
197@@
all@@
bro@@
d'
disease.
equality.
fires
g20
membership.
outset
owe
patten
perfect
postpone
protocol.
150
accordingly.
account,
are@@
ble.
criticisms
dioxide
er's
h,
lis@@
map
mother
organising
/98
alarming
group's
infrastructure.
ing'
ourselves,
priority,
recognize
remedy
remote
secondary
threaten
assets
balkans.
contradiction
happen,
inspections
ministers,
moratorium
rational
retirement
revolution
vitally
wages
agencies,
bon@@
overwhelming
pays
proves
sadly,
viewed
bre@@
breaches
does,
inappropriate
internationally
meeting,
what,
yesterday's
ates,
deficits
determining
europeans.
friday
missions
publish
runs
unified
win@@
balkan
establishes
manufacturing
prevention,
quarter
sides.
sites
wholly
arrested
capital.
complement
explanatory
led.
responded
risks.
ry
smoking
split
70%
ation;
cl@@
detrimental
doing,
ful
germany.
malta
n,
ps
publicly
reinforced
sed,
tic
weeks,
wind
women’s
ble
consumer.
dan@@
enterprise
freedoms.
goods,
halt
hamas
researchers
transmission
uen
at,
awaiting
eligible
emissions,
gmos
hu@@
ies
indispensable
inequalities
isolated
positive.
republic,
signals
towns
agree,
commitments.
conjunction
discipline
discrimination,
identifying
issuing
learnt
november.
productivity
reforming
reverse
sion
telephone
thursday,
tourism.
ks
parliaments,
pri@@
said:
secretary
tariff
ters
2020.
billion,
bl@@
directives.
hoping
instrument,
ising
myself,
politics.
returning
away.
conclusion.
demonstration
events.
initiatives,
land.
levels,
os
seat
slovenia
sudan
ting,
town
watch
af@@
bottom
expecting
faster
ger@@
globalisation,
lebanon
modest
preserving
quantity
refusing
syria
topics
vo@@
vote:
analysis,
broken
consult
conventional
disparities
divide
equality,
expresses
hand.
irresponsible
located
meanwhile,
media.
privileged
pursuit
scale.
specified
survival
undermining
van@@
yugoslav
9.
a4-0@@
automatic
bas@@
escape
gh@@
guiding
pick
sk@@
sources.
star@@
unit
ven@@
als,
bur@@
communicate
conclusions.
congress
developments.
difficult,
explicit
fulfilled
hal@@
hungary,
infrastructures
libya
man,
pollution.
positively
restricting
revealed
speci@@
subsidiarity,
successful.
wishing
142
6%
ach@@
and@@
better,
compare
condemnation
deliberately
deprived
ends
euros
hunger
israel.
obligations.
situations.
speaks
symbolic
ways.
appropriate.
bases
convey
cr@@
currency,
ers'
game
happened.
him,
media,
minds
mu@@
natura
overall,
tuna
turn,
ying
90
agreeing
ators
author@@
brazil
christians
gr@@
home.
id@@
knowing
march.
online
representative,
required,
september,
speak,
super@@
ties.
transfers
um
approving
arises
aspirations
bill
chechnya
continuous
da@@
de.
forces.
how,
knowledge-based
liber@@
november,
ph@@
point:
cooperating
deadlines
fishery
lengthy
mentions
networks,
pity
quickly,
region@@
soon.
structured
taxpayers
technically
verheugen
warrant
witness
3.@@
cal@@
emerge
enthusiasm
guidance
human@@
israel,
ju@@
ler
measure.
producers.
requiring
separation
soft
suspension
translated
bel@@
derogation
knew
october,
publication
relationships
remark
says,
strasbourg.
ta@@
weaken
0.
bodies,
concentrated
cotonou
encouragement
europe?
exact
members'
ters,
tive
ty
wednesday
'yes'
0,
advances
compensate
embargo
families.
grown
noticed
ped
say:
selling
twelve
write
60%
acquired
allocate
cattle
concerns,
experience,
formulated
frontex
invitation
month.
pro-@@
t'
ta
through.
toxic
30@@
argued
ass@@
belonging
choice.
differing
distortions
fossil
governance,
mann
mountain
mutually
pillars
ran@@
sion.
take.
translation
1998,
25@@
ard
continuity
contrast
france.
handle
liberal,
manner,
messages
minorities,
mobilise
ning
officially
preservation
strange
thoughts
views.
worse.
administration,
afghanistan.
ating.
complaint
courageous
founding
law@@
mat@@
ments.
ner
opportunities,
p.
people'
persecution
senior
start.
ary
being,
beneficiaries
indications
lend
mediterranean.
or.
plans.
s-@@
targets.
that?
tur@@
activity,
ans,
author
che@@
delivery
finland,
greece.
guide
ies,
ors
report:
routes
stopped
tested
tion?
2011.
back.
body.
bridge
burdens
cast
foodstuffs
formed
land,
mexico
misleading
n.
pal@@
reconcile
ruled
serbian
spectrum
update
ves,
wall
advocates
ation@@
bush
conservatives
danube
dictatorship
engagement
expenses
listed
oecd
pan-european
proposed,
sanctions.
shame
sooner
stated,
today’s
wave
2.@@
airline
conflict,
doing.
frequent
hor@@
interfere
internet,
match
outline
patents
weaknesses
27@@
ants
belarus,
bigger
cod
copyright
everyone,
excessively
incident
justified.
long.
merit
russia's
supply.
supranational
surplus
want,
ates.
ce
continually
deemed
established.
gar@@
hide
institution.
monday
month,
nothing.
pan@@
popul@@
preference
safer
trends
25%
adhere
billions
biofuels
computer
constituency
created.
deterioration
evaluating
exist,
exploited
hand@@
na@@
partial
receives
task,
ukraine,
wanting
adapting
attended
century,
earlier.
harmonising
language.
opens
pushing
shoulder
substances.
symbol
famous
fisheries,
fragile
geared
indian
montenegro
regime,
renewal
restriction
ring
sin@@
suspend
tic@@
á@@
40@@
constraints
cycle
execution
fruitful
goal.
ks.
painful
responsible.
states?
status.
story
4%
a?
addressed.
ality,
broadcasting
certainly,
distinguish
effort.
est@@
federation
first.
humanity
ments
national,
request.
sitting:
welcomed.
10,
adjustments
avoided
commitment.
fishing.
identification
ism,
pas@@
round.
alleged
analyses
destroying
essence
excise
finds
ge
immense
inequality
produces
requirements,
sends
sub-@@
vis@@
yugoslavia
149
complexity
condemning
contribution.
disasters.
evening,
face.
implies
killing
mostly
river
santer
thrust
2013.
answer,
attaches
blocked
channels
concepts
cyprus,
deplore
disregard
eurostat
hear@@
idea.
ill-@@
italy.
lifting
lines,
list.
mining
ness.
one's
product.
reduced.
speculation
tal@@
union?
w
biotechnology
care,
cooperative
demonstrating
fault
gaps
ical
implementation,
interventions
player
touched
z,
afghanistan,
agree.
bed
beijing
capital,
ce?
conducting
cyprus.
inclusive
knowledge,
lacks
launching
ments,
mercury
ping
scotland
suddenly
tes,
textiles
underlined
1997.
24@@
abstain
applaud
basque
distributed.
dly
drugs.
judged
methods.
ministers.
nu@@
precedent
precondition
stake.
sto@@
vague
arbitrary
ashton,
belongs
exceed
existed
expenditure,
licence
margin
moderate
revise
ter,
1997,
accountable
apologise
atmosphere
ats
channel
civilians
consolidated
de,
dream
effects.
harmonization
high.
ian
indigenous
low-@@
maternity
momentum
note,
producers,
resumption
tolerate
votes.
appropriate,
blocking
convincing
cuban
dare
debates.
ically
ists
liberties
plenty
resolved.
severely
tan@@
tendency
yesterday.
achieve.
dossier
ing-@@
medi@@
merits
off.
problematic
quantities
reactions
tape
threatens
two-@@
withdrawn
ance.
chose
cou@@
counter@@
diseases.
et
ism.
meda
ons
packaging
philosophy
privatisation
secretariat
terror
understand,
29@@
8%
acquire
alter
clarified
complementary
consumption.
donors
enforced
formulate
network.
part-session.
read@@
switzerland
tax.
typical
ukrainian
urgency.
ze
assumed
body,
drastic
jeopardise
la
needs,
pipeline
plenary.
race
report's
see.
see@@
tourist
/97
albanian
ble@@
delayed
der.
devastating
games
independence.
ks,
ll@@
partnership,
remit
stood
transparent,
underlines
1996.
c.
character
dg
doors
olive
opposing
theme
ts@@
artificial
conditional
definitions
ep@@
european,
fisheries.
fu@@
informing
kingdom.
ours
reception
recourse
rule,
since,
warn
1994
48
ages.
ary,
attention,
balkans,
bra@@
costly
dignity.
disproportionate
frankly,
india,
liberties,
mentioning
multi@@
protected.
protectionism
spain.
thrown
under-@@
understandable
voices
600
alis@@
ation'
developed.
high-@@
instability
intelligence
outcome.
public@@
refrain
rescue
strengthens
supplement
supplied
tonight
a'
advocated
alised
asia.
bri@@
cease
cheaper
crucial.
distortion
facts.
ing;
isation
milosevic
modes
profitable
beings.
brok
buying
fraud,
mep
proactive
speak.
staff.
structures.
37@@
anybody
drew
guidelines,
