<unk>
<blank>
die
der
und
in
zu
den
wir
ich
das
für
von
es
dass
ist
nicht
eine
des
auf
im
mit
sie
auch
dem
ein
sich
um
wie
europäischen
diese
als
herr
über
werden
daß
zur
kommission
an
-
einer
dieser
bei
sind
uns
wenn
haben
wird
einen
hat
aber
möchte
union
noch
nach
diesem
werden.
nur
so
müssen
zum
europäische
was
sehr
aus
vor
dies
bericht
durch
parlament
oder
dieses
ist,
er
ihre
mitgliedstaaten
frau
werden,
einem
hier
alle
man
ist.
kann
präsident,
mehr
unsere
diesen
muss
wird.
europa
damit
rat
keine
zwischen
eines
eu
da
am
gegen
heute
jedoch
frage
habe
meine
haben,
mich
ihnen
wird,
dann
herrn
unter
maßnahmen
können
sondern
bereits
sind.
anderen
denn
immer
haben.
ihrer
jetzt
unserer
daher
gibt
sind,
doch
ganz
sein
deshalb
.
bin
können.
sollten
dazu
weil
sowie
vom
entwicklung
hat.
hat,
wurde
einige
denen
menschen
vorschlag
sollte
mir
war
darauf
meiner
insbesondere
neuen
präsident!
parlaments
dafür
arbeit
bereich
ohne
–
seine
bis
bürger
sein,
recht
neue
jahr
viele
zusammenarbeit
allen
natürlich
"@@
nun
un@@
darüber
andere
rahmen
ob
ihren
richtlinie
%
allem
geht
schon
unterstützung
zwei
-@@
,
länder
en,
jahren
einmal
also
zeit
muß
en.
fragen
t.
politischen
etwas
viel
politik
ihr
unternehmen
aussprache
problem
sein.
kann.
selbst
land
sagen,
fall
ver@@
würde
wieder
thema
dabei
t,
sicherheit
gemeinsamen
können,
ländern
ab@@
ende
lage
wirklich
er@@
wäre
namen
abstimmung
zukunft
zusammenhang
en
an@@
seit
letzten
mittel
situation
fraktion
ziel
unseren
vielen
zwar
während
ten
probleme
seiner
regierung
kein
kollegen
staaten
rolle
t
bezug
internationalen
frauen
schutz
eu-@@
große
be@@
ein@@
te
wurden
politische
besonders
weise
teil
nämlich
müssen.
davon
sowohl
drei
welche
gemeinsame
meinung
damen
artikel
bedeutung
rates
ja
ge@@
allerdings
nationalen
vorschläge
besteht
gegenüber
unser
punkt
rechte
änderungsantrag
kolleginnen
s
weiterhin
aus@@
deren
vor@@
welt
weg
gerade
kommissar
debatte
lösung
wurde,
großen
jahre
"
präsidentin,
wo
verfahren
umsetzung
nicht,
zunächst
gemeinschaft
es,
möglich
wissen,
außerdem
lassen
art
e,
vielleicht
weiter
innerhalb
europas
solche
strategie
verhandlungen
darf
wichtige
änderungsanträge
hilfe
beim
:
wurde.
wichtig,
beispiel
ebene
wichtig
müssen,
millionen
weitere
brauchen
abkommen
menschenrechte
alles
aller
auf@@
ersten
daran
ausschuss
sozialen
ziele
meines
glaube,
vertrag
euro
grundlage
zu@@
beiden
wollen
hinblick
einigen
ebenfalls
kann,
hoffe,
wirtschaft
keinen
gut
über@@
berichterstatter
e
entschließung
all
nichts
ihrem
verordnung
genau
leider
grund
gleichzeitig
?
ich,
präsident
verantwortung
stellen
abgeordneten
s,
system
auswirkungen
worden
seinen
beispielsweise
stellt
dürfen
liegt
leben
förderung
kommission,
waren
werde
eigenen
behörden
stimme
aufgrund
wirtschaftlichen
angesichts
möglichkeit
ansicht
kosten
demokratie
ebenso
gesagt
weniger
erachtens
-,
verschiedenen
gute
ausschusses
könnte
vereinigten
schließlich
indem
beziehungen
regionen
hinsichtlich
interesse
kommissar,
programm
bedingungen
jeder
informationen
nächsten
bekämpfung
schaffung
hinaus
ten,
ent@@
krise
ausdruck
klar
deutlich
ung,
sogar
zugang
dort
wichtigen
!
öffentlichen
tun
gebiet
entscheidung
institutionen
soll
steht
verbraucher
erst
einfach
s@@
türkei
schritt
gilt
erste
e.
derzeit
einzelnen
reihe
besser
macht
auf,
obwohl
antwort
beitrag
erweiterung
vor,
mein
verbesserung
begrüße
region
äußerst
ung.
dank
machen.
soziale
t@@
morgen
dessen
europäischer
s.
markt
tatsächlich
unter@@
fortschritte
machen
wurden.
meinem
vorschriften
anwendung
darin
kontrolle
en@@
meinen
ihm
warum
gemeinsam
bürgerinnen
schriftlich.
ihn
weiteren
bevölkerung
möglichkeiten
berichts
bitte
stehen
kommen
wollen,
gibt,
form
erklärung
folgen
ergebnis
denke,
handelt
völlig
te,
mitglieder
halte
machen,
standpunkt
haus
geben
bereichen
geben,
an,
interessen
gesamten
muss.
initiative
forschung
wurden,
wirtschaftliche
darum
betrifft,
wissen
internationale
einführung
um@@
enden
jahres
in@@
reform
aufgabe
hätte
wohl
ausschuß
mehrheit
bisher
g@@
präsidentschaft
wort
tun,
weit
ung
sie,
abschließend
bestimmungen
danke
dennoch
ten.
unterstützen.
präsidentin!
ter
ungen
gesellschaft
a
wenig
diskussion
unserem
sei
dialog
a@@
de
kommt
stelle
wir,
;
kampf
gemacht
usa
jeden
finanz@@
unterstützen
seinem
finanzierung
geben.
vergangenen
ergebnisse
entscheidungen
auch,
unterstützt
e@@
herren!
i@@
großer
bürgern
richtung
unseres
rechtsvorschriften
solchen
voll
union,
tagesordnung
er,
bezüglich
gemäß
danken.
uhr
regierungen
dadurch
sollte.
eigentlich
etwa
führen
lange
findet
erster
selbstverständlich
en?
umwelt@@
angenommen
punkte
k@@
notwendigkeit
will
kollegen!
bemühungen
mal
gen
oft
meisten
lediglich
hohen
d@@
darin,
seite
verfügung
gesundheit
demokratischen
gesagt,
„@@
beschäftigung
tat
geld
transparenz
regeln
tatsache,
zweitens
angelegenheit
würden
wichtiger
erreicht
sitzung
1
landwirtschaft
lissabon
wegen
zudem
war,
zu,
text
dafür,
aus,
betrifft
glaube
o@@
arbeiten
sektor
trotz
ungs@@
sagen
gewalt
gehen
gibt.
umwelt
soll.
bestimmte
handel
geschlossen.
mitgliedstaaten,
sicher
zweite
frage,
konferenz
protokoll
notwendig
000
gründen
finanziellen
zahl
2
das,
russland
gelegenheit
aufmerksamkeit
bringen.
ansatz
nicht.
erfolg
mitglied
binnenmarkt
c@@
hatte
kommission.
mit@@
bzw.
kinder
rechts@@
allein
woche
allgemeinen
regelung
vertrauen
grenzen
vier
qualität
sollten.
bedeutet
industrie
werte
änderungen
fonds
geht,
hinsicht
sehen
kurz
ferner
kriterien
habe,
schnell
daten
haltung
programme
änderung
investitionen
ins
haushalt
dringend
dinge
zeit,
wer
weder
zweiten
präsidenten
kommen.
sprechen
union.
anstrengungen
solidarität
wobei
la@@
gar
gestimmt.
wollen.
gestellt
verpflichtungen
prozess
te.
fast
wettbewerb
themen
arbeitnehmer
erhalten
integration
öffentliche
gleichen
somit
berichterstatterin
guten
mitteilung
bessere
muss,
i
li@@
an.
annahme
endlich
energie@@
kraft
zurück@@
fragen,
gestimmt,
arbeitsplätze
eren
wichtigsten
war.
lassen.
finanzielle
wesentlichen
jedes
kollegen,
sicht
liebe
sache
m@@
nutzen
b@@
erneut
übrigen
nationen
danken,
nr.
aspekte
gehört
zusammen@@
tun.
gen,
nehmen
nach@@
fünf
freue
china
ungen,
zeitpunkt
3
seiten
meinung,
darum,
öffentlichkeit
könnten
weiß,
unterstützen,
überhaupt
halten
jede
zumindest
sicherlich
gegenwärtig
vertreter
dienstleistungen
tag
p@@
verfassung
freiheit
richtige
bildung
de@@
wahlen
erstens
worden.
opfer
richtig
würde.
20
wirtschafts@@
kleinen
eben
statt.
ge
position
d.
wachstum
haushalts@@
druck
mich,
insgesamt
en:
eindeutig
konkrete
antrag
re@@
gesamte
ange@@
vereinbarung
ma@@
führen.
fällen
einigung
landes
sch@@
wettbewerbsfähigkeit
anfrage
bedarf
n@@
treffen
sinne
hohe
anerkennung
einzige
unternehmen,
bestimmten
unterstütze
stellen.
vereinten
anderer
arbeits@@
vertrags
tes
nationale
angelegenheiten
denke
mitgliedstaat
ra@@
terrorismus
dar.
hinweisen,
f@@
al@@
unbedingt
monaten
stellungnahme
reformen
gipfel
verwendung
jedem
bringen,
ihres
finden
erforderlich
beihilfen
einschließlich
heutigen
linie
armut
gegeben
herren,
sollte,
prioritäten
bereiche
steuer@@
beitritt
ganze
stärker
parlament,
sozial@@
soll,
dezember
hoffe
schwierigkeiten
ti@@
lesung
sollen
betroffenen
ert
di@@
entschließungsantrag
genannten
n,
l@@
klare
berichte
sieht
stimmen
gebracht
getan
sa@@
berücksichtigt
bleibt
erklärungen
parteien
bestehenden
5
stark
teile
stabilität
ansicht,
umgesetzt
durch@@
stehen.
gern
sehen,
gefahr
vorliegenden
entwurf
10
forderung
2000
heißt
bevor
erreichen
nutzung
ta@@
größere
gen.
organisationen
ganzen
deswegen
fordern
frieden
instrument
se@@
aus.
genommen
regelungen
gab
bringen
finden.
achtung
markt@@
ro@@
hin@@
sorgen,
stärkung
sagte,
produkte
personen
republik
betonen,
menschen,
vorgeschlagenen
zehn
erreichen.
letzte
geführt
einzu@@
positive
lösungen
besondere
andererseits
weiter@@
initiativen
kommen,
gebieten
geht.
land,
behandelt
neuer
grund@@
lichen
t?
kommissarin
liche
europa,
gleiche
hätten
kommenden
abge@@
auffassung
schaffen,
n.
notwendigen
sten
anfang
ch@@
stellung
ungen.
durchführung
'@@
projekte
notwendig,
grundsatz
ar@@
beide
d
n
handels@@
gruppe
herausforderungen
stellen,
ger
ausgaben
raum
maßnahmen,
15
freien
länder,
verwaltung
eher
entsprechenden
z.
zahlreiche
zustimmung
ressourcen
führen,
staat
bereit
u@@
da@@
gerne
schaffen.
praxis
kommissarin,
beginn
abgeordnete
4
energie
vor.
folgt
einhaltung
darüber,
scheint
entsprechend
haupt@@
sollen.
sicherheits@@
behandlung
absatz
bericht,
g
versuchen,
einsatz
t:
verschiedene
g,
ab,
zusammen
rede
uns,
besten
stets
st@@
aufgaben
beteiligung
nie
kompromiss
projekt
sollten,
mehrere
geschäftsordnung
produktion
schritte
juni
aufzu@@
rück@@
liberalisierung
möglicherweise
mitteln
politischer
bedeutet,
durchaus
erhalten.
erinnern,
kultur
anzu@@
geschichte
aktivitäten
gestern
verkehr
weiß
vorgelegt
gegenwärtigen
welt@@
vergangenheit
häufig
demokratische
darauf,
licher
gesetzgebung
recht,
hatten
hinter
nimmt
dank,
auszu@@
instrumente
sechs
el
gemeinschafts@@
gebiete
1.
priorität
tragen
würde,
milliarden
dagegen
tatsache
worden,
außerhalb
lassen,
bewertung
koordinierung
möchten
zahlen
geschaffen
aspekt
end
ens
falle
grunde
mi@@
25
abzu@@
aufmerksam
wert
or@@
überwachung
abschluss
januar
engagement
entsprechende
setzen
wesentlich
liste
führt
g.
zu.
könnte.
wochen
zweifellos
möglichkeit,
aufgenommen
ern
fraktionen
sicher,
auffassung,
handeln
kenntnis
bald
bestehen
zeitraum
ort
50
verbot
größten
einrichtung
tier@@
el@@
je
sicherzustellen,
finden,
le@@
bitten,
bleiben
fest,
fr
leitlinien
frankreich
daran,
dienste
heißt,
erreichen,
weshalb
währung
forderungen
programms
worte
zeit@@
erzielt
sorge
agenda
erung
tagung
mai
bar
arbeitslosigkeit
6
nationaler
neben
übereinkommen
b.
h@@
absolut
verehrte
überzeugt,
ka@@
direkt
nachhaltige
partnerschaft
derzeitigen
fordere
tätigkeit
aufnahme
eigene
partei
künftig
ein,
standards
rechts
weltweit
durchgeführt
wege
ge,
getroffen
delegation
prinzip
irland
k
organisation
offensichtlich
v@@
ab.
ländlichen
o
regionalen
ratsvorsitz
sprache
agentur
si@@
verbindung
kleine
teilen
möglichst
systems
habe.
richtlinien
einiger
lich
grundrechte
besteht,
gerecht
nicht@@
kollege
einge@@
märz
anforderungen
brüssel
her@@
enthält
nochmals
pa@@
zeigt
wichtiges
bereit,
daraus
diskriminierung
begrüßen
allgemeine
überprüfung
3@@
erforderlichen
geleistet
z@@
hoffen,
niemand
muß.
augen
außer
gruppen
größte
ri@@
empfehlungen
y
klar,
ja,
sprechen,
fälle
r@@
folge
jüngsten
maße
kosovo
schwer
fischerei@@
wäre,
gt
möchte,
wahl
stehen,
ko@@
willen
erforderlich,
halten.
er.
ländern,
nehmen.
technischen
y@@
ber@@
ung@@
vielmehr
zusätzliche
diejenigen,
em
erhöhung
parlaments,
volk
verpflichtung
30
änderungsanträgen
europäer
2010
bedenken
gut,
hin
ter@@
höhe
to@@
ha@@
m
gesamt@@
fördern.
konkreten
britischen
persönlich
fortschritt
schaffen
erhalten,
ab
lebens@@
positiven
globalen
landwirte
verbessern.
anderem
herren
sanktionen
besseren
zweifel
wesentliche
2007
stand
sorgen
harmonisierung
8
“
fischerei
gehen.
h.
neu
trotzdem
dokument
erfahrungen
verkehrs@@
krieg
2004
september
offen
vorschlägen
konzept
grundsätze
kaum
vorschlags
wirtschafts-
pl
seitens
wieder@@
vorgehen
neu@@
positiv
anders
maßnahme
vi@@
deutschland
dar,
mittel@@
waren,
abend
märkte
anzahl
festgelegt
veränderungen
gewisse
helfen,
liegen
ts
gen@@
november
wichtig.
keinerlei
7
weiterer
ein.
ihnen,
abkommens
israel
europäisches
solcher
2009
besonderen
vergessen,
agrarpolitik
europa.
politisch
selbst@@
vielfalt
plenum
basis
sp@@
nutzen,
ert.
fa@@
angesprochen
entwicklungen
genug
ausführungen
gehen,
niveau
möglich,
nachdem
l
problemen
zeigen,
ausge@@
mio.
1999
bi@@
steht,
nächste
feststellen,
vorgeschlagen
bekannt
unterschiedlichen
normen
te@@
verträge
ausdrücklich
partner
2005
würden.
darstellt.
ernst
erwähnt
bedeutung,
ga@@
künftigen
sollen,
unterschiede
mitgliedstaaten.
eren,
dimension
siehe
spielen
später
bleiben.
vollständig
2006
bemerkungen
globalisierung
mo@@
gesetz
beteiligten
mar@@
bedeutung.
gesetzt
ni@@
gesundheits@@
technische
setzen.
schwierigen
königreich
rechnung
kontrollen
wahrscheinlich
erfolgreich
es@@
eingesetzt
d,
gefunden
steht.
formen
irak
strukturfonds
umfassende
sämtliche
botschaft
schutz@@
wünsche
diskussionen
freie
rat,
wichtigste
ziffer
vorschlag,
minister
zi@@
gewährleisten.
charta
en;
problem,
vollkommen
wahl@@
hauses
prüfung
hoch@@
internationaler
aktionen
unterschiedliche
anteil
aktiv
vorteile
staaten,
erwarten
inhalt
van
umfang
voraussetzungen
bei@@
gewährleisten,
berichterstatter,
ert,
sage
ischen
fehler
dritten
status
gesetze
zugleich
waren.
ba@@
preise
verbessert
40
entwicklungs@@
ständig
zielen
ratspräsidentschaft
gesehen
einklang
rechten
hand
unabhängigkeit
miteinander
regierungskonferenz
sprechen.
strategien
eur
tagen
kommissar!
information
bietet
blick
festlegung
jedoch,
ne@@
eren.
hintergrund
alten
ische
angeht,
osten
keiner
lich.
politiken
agrar@@
einbeziehung
regionale
chance
vertreten
leisten
neues
verständnis
anspruch
falls
volle
aktuellen
aufge@@
kritik
echte
ere
mitgliedern
vereinbarungen
rechtlichen
hoffentlich
kern@@
oktober
ukraine
völker
gt.
enthalten
drittens
gleich
gründe
sagen.
sonder@@
ausbildung
grundlegenden
na@@
mir,
technologien
unabhängig
2008
braucht
diesbezüglich
verhältnis
hause
halten,
konnte
nunmehr
so,
ereignisse
2@@
r
sich,
lässt
antworten
st
4@@
könnten.
vorgeschlagene
zweck
verbrechen
beste
j@@
möglichen
griechenland
ausschließlich
gt,
solange
w@@
eu,
au@@
versucht,
größeren
verringerung
verwendet
empfehlung
ausreichend
berücksichtigung
reaktion
schlussfolgerungen
zahlreichen
klaren
ste
fähigkeit
lich,
anderes
beschlüsse
es.
herausforderung
richtigen
nahen
zuletzt
nachhaltigen
anpassung
einerseits
zeiten
nehmen,
entschieden
acht
punkten
beitragen
zugunsten
gehören
bare
nen
übrigens
entlastung
politik,
kommt.
do@@
einfluss
gutes
dem,
einheitlichen
finde
berichten
monate
frei@@
gerichtshof
stimmen.
gespräche
voll@@
drittländern
ziehen
gewährleistet
land@@
2003
betreffenden
mechanismus
modell
jeweiligen
zeigt,
c
grundlegende
kürzlich
phase
baren
bürger,
gefordert
verantwortlich
wa@@
anstatt
effizienz
besorgnis
endes
fördern
herzlich
preis
zuständigen
iran
medien
befugnisse
gi@@
pro
bürger@@
afrika
betroffen
sicherstellen,
will,
zufolge
angemessene
ges
klimawandel
beschluss
tieren
bestandteil
anliegen
gel@@
kmu
vorbereitung
systeme
dienst
juli
paket
weiteres
zeichen
starke
strukturen
erfüllt
sen
staats@@
bin,
flexibilität
derartige
notwendige
den@@
letztendlich
verwaltungs@@
darunter
lang
mechanismen
realität
ei@@
entscheidender
ten@@
unternommen
wunsch
reden
6@@
ausgezeichneten
großes
innovation
welchen
grenz@@
haushaltsplan
rumänien
".
9
arbeit,
erhebliche
fi@@
en!
mehreren
muß,
po@@
ziel,
betrachtet
sehe
werden?
bau@@
redner
die,
beteiligt
'
2002
gelöst
rechtsgrundlage
internet
wto
definition
fest@@
kommt,
statt
wann
genauso
gesprochen
problems
plan
voraussetzung
der@@
glauben
sehr,
arten
vorgesehen
vorsitz
analyse
kindern
gleich@@
länger
mindestens
den,
risiken
beschäftigungs@@
entscheidende
ermöglichen,
untersuchung
gleichstellung
gezeigt,
idee
chen
dritte
angriff
bemerkung
steuern
vorliegende
bewusst
ger@@
verfahrens
methoden
genutzt
eingeführt
glauben,
arbeitsplätzen
französischen
kollegin
7@@
tiere
gleichgewicht
kultur@@
übereinstimmung
entwicklungsländern
moment
umständen
ergriffen
erte
forschungs@@
wollte
frei
außerordentlich
justiz
ordnung
sagen:
sin@@
aktionsplan
führung
5@@
april
diejenigen
schluss
lo@@
setzen,
vorhaben
kulturellen
lebensmittel@@
rasch
damals
b
erzeugnisse
gestatten
vergleich
worten
bestehen,
europa@@
lage,
gefördert
umfassenden
jene
ziehen.
rechtliche
verhalten
2020
konsens
geschehen
kontroll@@
mögliche
aufbau
konflikt
men
arbeiten,
vorgeschlagen,
gekommen
ss@@
beweis
wäre.
lan@@
verfolgt
erten
ck@@
marktes
setzt
unterstützt.
humanitäre
s-@@
wären
inzwischen
teilweise
einrichtungen
einwanderung
un-@@
auf.
probleme,
minderheiten
bislang
fordert
komme
richtig,
deutschen
weise,
welcher
diskutiert
ermöglicht
funktionieren
mindest@@
zuerst
menge
beschlossen
jetzigen
entwicklungsländer
ge.
gemeinschaftlichen
künftige
niemals
end@@
on
parlamentarischen
a,
handels
folglich
italien
verbessern
zuständigkeit
platz
schwierig
institutionellen
punkt,
spanien
ergreifen,
gemacht,
zoll@@
handelt,
elemente
illegalen
geltenden
solches
trägt
anfragen
a.
gewissen
beitragen,
letztlich
mobilität
manchmal
arbeitsmarkt
verbesserungen
zufrieden
12
all@@
befinden
eingehalten
eingehen.
hierbei
groß@@
lokalen
freizügigkeit
polen
sti@@
verstärkt
ender
erfahrung
hatte,
abschaffung
konnten
verbunden
berücksichtigen.
katastrophe
paar
wirksam
entwickelt
gedanken
ur@@
könnte,
ischer
gelegenheit,
hingewiesen,
seines
dazu,
...
liches
wirklichkeit
allgemein
schweden
treten
stoffe
ts@@
so@@
überall
gewesen
pt
nachdrücklich
p
vorausschau
hoch
tätig
verhindern,
se
wissenschaftlichen
1998
gelten
tet.
ale
regime
sehen.
anbelangt,
prüfen,
tige
überlegungen
informations@@
frage.
glaubwürdigkeit
sprachen
betrifft.
schlägt
heutige
insofern
wirkung
reduzierung
27
8@@
dürfen.
wenige
erklärt
et@@
grund,
erwartungen
risiko
sonst
eu@@
außenpolitik
den.
guter
gra@@
legen
danach
it
wasser@@
anwesend
2001
einzigen
versichern,
familien
kurzem
signal
hin,
mittel,
co@@
ratspräsident,
tragen,
mann
krankheiten
tet
men@@
denken
näher
on@@
speziell
struktur
gehört,
gelder
gu@@
waffen
wirksame
angemessen
einheitliche
sinn
betont
preis@@
britische
globale
/@@
100
betrifft:
einzel@@
sch
los
bringt
grenze
legen.
fördern,
liberalen
seien
zahlungen
folgende
verbraucher@@
vereinfachung
gefahren
grundsätzlich
maß
ernsthaft
frauen,
organe
stehenden
einbezogen
förder@@
volksgesundheit
würden,
leisten.
de,
will.
erfordert
ä@@
straf@@
wenigen
mittelpunkt
notwendigkeit,
helfen
praktisch
folgenden
jungen
tiger
rei@@
und,
irischen
politiker
tragen.
verteidigung
schen
sektoren
deutlich,
handel@@
schriftliche
binnenmarktes
leben,
prinzipien
wider@@
behörde
freiheit,
vorgelegten
wettbewerbs@@
ca@@
abgeschlossen
eu.
jedenfalls
miss@@
schaden
davon,
mangel
verabschiedet
praktiken
sektors
sta@@
tra@@
verstehen,
gemacht.
erzielen.
gesellschaften
abgelehnt
sobald
ursprünglichen
allzu
mittleren
stimmt
mu@@
wirtschaftlicher
ziel@@
ziemlich
heraus@@
möchte.
tz@@
illegale
kohäsionspolitik
thema,
zeigen
hoffnung
ablehnung
amerikanischen
hauptsächlich
enen
geworden
konkret
kriminalität
arbeit@@
derzeitige
gte
vorge@@
entwicklung,
begriff
schlüssel@@
echten
erheblich
junge
leistungen
bereich,
menschenrechts@@
betreffend
russischen
verkehr@@
gang
mut
bestimmter
debatten
besteht.
kinder@@
tigen
tion
fischer
flüchtlinge
gefahr,
bar@@
sozialer
angaben
ern,
spielt
t;
soweit
welches
amsterdam
bedürfnisse
konsequenzen
freiheiten
eng
ländliche
nl
staatliche
spanischen
alternative
meine,
familie
schützen.
staatlichen
starken
entscheidend
he@@
belarus
brauchen,
gegensatz
gewährleistung
ru@@
klima@@
unmittelbar
vorzu@@
60
enthalten.
weg,
kräfte
wünschen
männern
vorgesehenen
dar@@
februar
programmen
soeben
e-@@
pflicht
spezifischen
zivilgesellschaft
großbritannien
politik.
problematik
eu-mitgliedstaaten
studie
handelt.
vertretern
wiederum
1997
nutzen.
stärkere
bericht.
genehmigung
hinter@@
politisches
entweder
bieten
gratulieren.
9@@
arbeiten.
außen-
früher
hälfte
me@@
laut
verpflichtet
fahr@@
stimmen,
unternehmen.
zusätzlichen
auffordern,
erklären,
liegt.
bereitschaft
element
fisch@@
tig
verpflichtet,
ansichten
bekommen.
effektiv
palästinensischen
pläne
sofort
drogen@@
entgegen@@
akzeptieren,
teil@@
versucht
portugal
regierungschefs
leicht
spielen.
ausgezeichnete
gegenstand
hervorheben,
öl@@
fallen
wi@@
ratifizierung
beitritts@@
weisen
z
erklärt,
schlagen
speziellen
geehrte
geändert
humanitären
",
sagte
legt
tet,
verhindern.
reichen
zunehmend
menschlichen
reicht
benötigen
privaten
anerkannt
außen@@
wodurch
zentralbank
geschützt
methode
parlamente
alle,
beseitigung
strategischen
bezieht
al
kon@@
demokratie,
emissionen
m,
grenzüberschreitenden
leute
widerspruch
bewusst,
der,
unverzüglich
verfahren,
aber,
netze
struktur@@
mandat
spreche
stärken.
bekommen
ermöglichen.
bekannt,
bestehende
macht,
vergessen
langfristig
schutzes
.@@
finanziert
laufenden
war@@
de.
jährlich
volks@@
12.00
straßburg
versuchen
steuer
absicht
eingehen,
f
fällt
kulturelle
gegeben,
konvent
pi@@
eigen@@
ziehen,
80
institution
verteilung
bar.
dialogs
handeln.
zentrale
aktive
bereitstellung
ter,
akzeptiert
unterstützt,
danken
fall,
sen@@
hatte.
entspricht
staats-
tage
teilnahme
sieben
treffen,
entscheiden,
gegenwärtige
schul@@
aufgabe,
einverstanden
alen
lösen
rahmen@@
prozeß
sche
spezifische
usw.
austausch
trifft
untersuchungen
verfügen
bo@@
darstellen.
einzelne
mrd.
letzter
zuge@@
klein@@
langen
beitragen.
gezogen
todesstrafe
wesentlicher
hoffen
männer
nur,
erscheint
wirtschaft,
gestimmt
lin@@
see@@
zusätzlich
tabak@@
ergreifen
hängt
le
treffen.
ungs-
überaus
verfassungs@@
vorlage
bild
verwirklichung
beispiele
gestellt.
wohlstand
afghanistan
rates,
st,
darf.
diskutieren
festgelegten
gung
nächster
senkung
bulgarien
großem
menschenrechte,
relativ
beglückwünschen.
ging
ken
verfolgen
verletzung
wahrheit
entwickeln,
wasser
begrüßen,
beiträge
kooperation
verstehen
begrüßt
beschlossen,
entwickeln.
früheren
schwerpunkt
umfassend
aufgefordert,
gebracht.
bleiben,
mach@@
ro
tion.
fach@@
fort@@
hält
faktoren
fer@@
grünen
produkten
fordern,
weitgehend
berücksichtigen
ci@@
lösen.
offenen
scher
ecu
energieeffizienz
18
erforderlich.
qu@@
raums
genügend
hierzu
bedrohung
geprüft
konvention
kopenhagen
nun,
ändern.
infrastruktur
k,
sofern
stehende
1996
akzeptieren.
anlagen
parlaments@@
sicher@@
13
gemeinsames
höhere
militärischen
welt,
abgestimmt
ausgesprochen
betriebe
monat
versammlung
öffnung
geld@@
schwierige
verhandlungs@@
zukünftigen
darstellt,
charakter
tut
verbessern,
erfüllen
21.
garantien
hatten,
abgesehen
banken
liegt,
prozesses
sicherheitspolitik
technologie
zusammenhalt
festgestellt
ermöglichen
informiert
mittel-
geist
sodass
versorgung
besonderer
gesch@@
könnten,
leben.
militärische
netz
problem.
sorgfältig
werten
mitgliedschaft
laufe
pf@@
wirkliche
wissenschaftliche
einstellung
pro@@
sches
sagt,
san@@
manche
durchsetzung
sicherheit,
währungsunion
ausarbeitung
erfüllen.
erreichung
jegliche
kosten@@
breite
haushalts
weltweiten
verbraucherschutz
entscheiden
euro@@
gegenteil
kennzeichnung
weg@@
militär@@
anti@@
ausgesetzt
wirtschaftlich
angenommenen
frist
situation,
entwickeln
faktor
herzen
no@@
bio@@
kommissions@@
plan@@
tätigkeiten
italienischen
langfristige
urteil
negativen
offenbar
spezielle
afrikanischen
zurückzu@@
diskutieren,
schreiben
produktions@@
regel
hindernisse
spiel
sv
aussprechen.
bestimmt
gericht
armen
bestehen.
ene
richtlinie,
vollständige
zwei@@
angemessenen
berichterstatters
dauer
mm@@
rechtsstaatlichkeit
abhängigkeit
fragen.
zuvor
abbau
ehemaligen
führt.
infolge
kam
leiden
rechnungshof
spiel@@
14
fest
parlaments.
stolz
wirtschaftskrise
bewegung
gegen@@
türkischen
vieler
waffen@@
strategische
tisch
menschliche
bar,
hervorragende
ja@@
fall.
ak@@
flug@@
hingewiesen
nieder@@
funktion
unterstreichen,
verabschiedung
vertrages
vorgenommen
also,
gemeinschaften
gesundheit@@
natur
stunden
ts,
berichterstatterin,
berücksichtigen,
konflikte
end,
inter@@
bedeutende
energien
gemeinsamer
schwedischen
deshalb,
spricht
arbeitnehmern
lie@@
ursachen
überzeugung
dokumente
zweiter
kontext
lebensmittel
kennen
auswärtige
indien
stattdessen
verbrauchern
bestand
industrie,
kar@@
nato
500
entscheidenden
europas,
roma
schiffe
übernehmen
11.
patienten
wiederholt
10@@
gap
legen,
ob@@
welt.
anbetracht
gestellt,
regierung,
u.
du@@
staates
stärken
taten
wiederaufbau
anmerkungen
anträge
pp@@
umgang
geführt.
hal@@
us-@@
aufhebung
gefordert,
euro-@@
mag
nehme
wonach
alternativen
politik@@
recht.
abfall@@
genommen.
kapitel
regulierung
ständigen
verdient
agenturen
anstieg
eisenbahn@@
erzeuger
gelten.
gestärkt
gs
kan@@
unabhängigen
wirtschaftswachstum
quoten
reform@@
smus
ster
märkten
situationen
sport
19@@
kapital@@
leisten,
uneingeschränkt
westlichen
überein,
ergebnissen
generell
warten
bilden
chancengleichheit
daher,
gewesen,
umzusetzen.
angenommen.
effektive
erstens,
festgestellt,
mission
schützen
ho@@
ki@@
minuten
perspektive
recht@@
gegeben.
hören
nachfrage
anlass
übernommen
bau
entwickelten
nachdruck
verbreitung
aktuelle
einstimmig
grünbuch
regierungs@@
ß@@
bürgerbeauftragten
verordnungen
–,
11
parlament.
th@@
vorteil
vorrang
zurzeit
beratungen
genden
volkspartei
besteuerung
emissions@@
hersteller
zustimmen.
einkommen
erfüllung
industrie@@
ol@@
ben@@
ärmsten
gelegt
gestaltung
macht.
ändern
österreich
wird?
wohl@@
hören,
werbung
ausmaß
chancen
eindeutige
sicherung
abhängig
grenzüberschreitende
höchste
jahres@@
übernehmen.
akzeptieren
eindruck,
eingereicht
erkennen,
gerechtigkeit
praktische
t!
u
weist
stattfinden
verantwortlichen
wesen
cht
genannte
ö@@
dingen
fortsetzung
hingegen
keineswegs
x@@
fischereipolitik
handeln,
leit@@
lohn@@
menschen@@
bekommen,
nachmittag
nen,
voller
vorschläge,
2.
hatten.
nahrungsmittel@@
vorhin
ausnahme
drei@@
erkennen
fassung
geführt,
partnern
positionen
schwer@@
um,
verstehe
daten@@
landwirtschaftlichen
protokolls
regional@@
ck
erfolgen
helfen.
west@@
ergreifen.
korruption
personen,
ten?
arbeit.
beschluß
et
geb@@
licht
mündlichen
eindruck
endgültige
erhaltung
ku@@
verbundenen
vielzahl
zukünftige
internen
betrug
rein
zustand
gleichwohl
revision
zielsetzungen
zuzu@@
formulierung
mor@@
umweltfragen,
bekanntlich
erarbeitung
heit
erhöhen.
geeignete
hierfür
jemand
schneller
ungsp@@
fehlen
schäden
bu@@
erzeugung
gewährt
solch
tem
teten
tion@@
freude
geschlossen
klarheit
konstruktive
krankheit
mon@@
respekt
rund
fen
gilt,
institutionelle
liegen.
1,
denken,
det.
errichtung
zeitplan
gewährleisten
man@@
verurteilt
befassen
kräften
macht@@
sierung
zweitens,
beachtung
besorgt
bestätigt
lebensmittelsicherheit
stadt
verhindert
20@@
beginnen,
betrag
amt
enorme
jetzt,
milch@@
verstanden
we@@
welchem
su@@
wahrung
bei.
französische
vertrags@@
dasselbe
per@@
schließe
lich@@
ben
dürfte
gezeigt
konnte.
oben
sach@@
fehlt
jenen
m.
einsetzen,
berufs@@
bringt.
referendum
enthalten,
gipfeltreffen
hinweis
abgeordneten,
auge
ausschüsse
barroso
kla@@
bilanz
lieber
tausende
1@@
beamten
entwicklungshilfe
parlamentarische
serbien
gipfels
konzentrieren.
verloren
wirtschaftspolitik
beschränkungen
familien@@
schu@@
umso
aller@@
besuch
branche
begrüßen.
genommen,
nachhaltigkeit
wto-@@
as
for@@
gewählt
schwere
ausweitung
bürokratie
gebühren
sichergestellt
tete
bip
erneuerbaren
friedens@@
ger,
inkrafttreten
kroatien
mal@@
möglichkeiten,
eb@@
rechtzeitig
wirklichen
dienen
fragestunde
haushaltsplans
konzentrieren,
lissabon-strategie
me
prüfen
unterschied
wer@@
effizient
herstellung
schweren
ster@@
bedauern
fraktion,
irische
70
international
pflicht,
ste@@
zypern
ssen
unterstützung.
kapazitäten
tions@@
verträgen
beziehung
demokraten
gegenseitigen
person
aktion
negative
sport@@
vermeiden.
amtierender
brauchen.
genannt
ideen
lichkeit
verlust
mängel
nachbarn
abkommen,
ermöglicht,
gerichtet
spar@@
st.
ändern,
det
entschlossenheit
höheren
notwendig.
bei,
lei@@
modernisierung
nutz@@
sorgen.
oftmals
stand@@
vorsitzenden
nord@@
projekten
verehrten
versuch
volkes
16
bildung,
gesprochen.
hervorgehoben
ii
gelungen,
historischen
vernünftige
verursacht
einzelstaatlichen
investitions@@
kommunikation
nizza
bemühen,
gleichermaßen
lebens
mehrfach
opposition
wirksamkeit
angewandt
en"
lernen
erwarten,
verstärkte
ähnliche
öffentlich
gen?
gten
änderungsanträge,
hilfen
schuld
angewendet
anhörung
tischen
ökologischen
ezb
not@@
200@@
det,
institutionen,
konnten.
1995
b5-0@@
entwickl@@
erreicht.
schlecht
arbeitsplatz
gehalten
kontinent
kurze
offene
bedauerlicherweise
gehört.
kern
potenzial
regionen,
argumente
belastung
einheit
enthaltenen
hoher
keinem
mündliche
polizei
tä@@
klar@@
aufzunehmen.
eller
ist?
regelmäßig
betracht
dessen,
geregelt
geworden.
mitteilen,
stellt.
umweltschutz
bleibt.
erwägung
schafft
transport@@
verlangt
vorlegen
zuständig
beginnen
gefühl
%.
199@@
bisherigen
kommissarin!
ner@@
erzielen
freut
regionaler
satz
zugrunde
ach@@
diskutieren.
finanzierungs@@
luft@@
menschenrechtsverletzungen
ner
va@@
0@@
geschäfts@@
strenge
t-@@
wahr@@
wort.
zwecke
darf,
erheblichen
h
umfeld
gebracht,
land.
lasten
erhöht
grundsätzen
konfrontiert
möchten,
übereinkommens
krisen@@
nro
offenheit
schlage
souveränität
statistiken
tri@@
vollen
alles,
finnland
führ@@
griechischen
kompromiss@@
mehr,
sicherheit@@
tt@@
vereinigte
vermeiden,
at@@
europol
fehl@@
gesetzes@@
akteure
miß@@
tiges
verfolgen.
zivil@@
zweitens:
mitarbeiter
etwas,
gewicht
uno
bilateralen
kampagne
kandidaten
n?
persönliche
tion,
2011
angst
betrieben
isches
massen@@
praktischen
ausführung
ch
direkte
frauen@@
schützen,
verhindern
versch@@
ansonsten
ers
überzeugung,
200
erst@@
grün@@
vorgelegt,
achten,
che
vorhanden
3.
erwähnt,
extrem
hervorragenden
auto@@
entschlossen
entwicklung.
falsch
gesprochen,
kapital
deutliche
dürfen,
entscheidung,
studien
tische
verlauf
bemühen
endgültigen
ordnungsgemäß
tern
verbindungen
zustimmen,
ern.
obgleich
privat@@
car@@
deutsche
läßt
2,
bewältigung
laufen
ungarn
äußerungen
aspekten
bedeutenden
energiepolitik
konsequent
management
post@@
prodi
steigerung
unabhängige
verfügen,
vorhandenen
grundlegender
v
verletzungen
allianz
bedauerlich,
her
läuft
organen
weitaus
angesehen
erneuerbare
hei@@
len
sten,
tor@@
unterzeichnet
aussage
befindet
ursprünglich
zunahme
klausel
konsultation
menschenrechten
wähler
zer@@
zulassen,
zwischen@@
gas@@
ungeachtet
zusammenarbeit,
5.
demokratisch
ernsthafte
klima
subventionen
diensten
drittel
eingereichten
fra@@
pe@@
sitzungsperiode
abstimmungen
stärksten
unterzeichnung
vorgelegt.
annehmen
größter
ministerrat
möglich.
natürlichen
ne
persönlichen
ist:
reisen
risiko@@
sagt
statut
wandel
ausbau
steuerzahler
alte
ausgrenzung
behandeln
ehrlich
gelungen
geäußert
grad
schließen
aufgenommen.
berücksichtigt.
ens,
kohärenz
langem
tschechischen
zuständigkeiten
bürger.
kompetenzen
rußland
ellen
festzustellen,
ganzes
ll@@
alter
end.
entstehen
häfen
punkte,
ung:
wünschen,
befürworte
begonnen
gende
gesetz@@
konstruktiven
selbst,
abschluß
dann,
erfolgreiche
georgien
stellte
x
ausbeutung
eln
froh,
bereitgestellt
direkten
effiziente
folgen.
le,
mehr@@
rats@@
8.
dung
erwähnen,
einschätzung
gegebenenfalls
nein,
getan,
konzentrieren
langfristigen
ratsvorsitzes
richtung.
übergang
drittstaaten
entschließungen
führt,
wo@@
zahlungs@@
finanzkrise
liegen,
momentan
reden,
13@@
dienstleistungs@@
jahrhundert
kt@@
lösen,
rahmens
ungsverfahren
festen
aler
gekommen,
katastrophen
dieselben
ens@@
gesprächen
meeres@@
quelle
17
angenommen,
jahresbericht
nen.
se,
auftrag
geworden,
sinnvoll
bauern
befassen.
eh@@
einig,
wein@@
mittels
stabilitäts-
vorstellung
überarbeitung
bestimmung
bevorstehenden
gemeinschaft,
rückkehr
ausgewogenen
aussagen
ernste
go@@
sozialdemokraten
tionen
unterstützung,
sprach@@
klimawandels
bereit@@
dafürhalten
erreicht,
erstes
falsche
führer
geschieht
ständige
krisen
personal
sogenannten
suche
tionen,
veränderung
betreffen
kürze
wiederholen,
z,
2013
forum
hohes
kleiner
nahezu
bel@@
erwähnten
premierminister
verfahren.
zentralen
gegenseitige
vertretung
augenblick
ausgehend
beglückwünschen,
verfügt
vorzulegen.
überzeugt
em@@
kommissionsvorschlag
lautet
polizei@@
quellen
vertreten,
bildungs@@
einfache
erfahren,
fall@@
losen
minderheit
ost@@
reise@@
unternehmens@@
verlängerung
vorredner
w
7.
ausreichende
betrachten
kämpfen
lö@@
wirtschaft@@
90
vorgehensweise
beifall
d-@@
demokratischer
gesehen,
hätte.
planung
wohn@@
einnahmen
g-@@
gezwungen
lose
länder.
maßnahmen.
tatsächlichen
y,
äußerster
erstens:
getragen
hervor@@
garantiert
japan
mer@@
prüfen.
zentrum
abstimmen
arbeitsgruppe
größer
kontakt
reagieren
beschäftigt
jahren,
transatlantischen
verfahrens@@
-bericht
erfolgt
europas.
fahrzeuge
fairen
fordern.
pflichten
bereich.
energiequellen
gewisser
gl@@
prävention
verteidigungspolitik
weißbuch
übertragen
12@@
35
grundlagen
schrittweise
sitzungen
ß
berichterstattern
breiten
externen
dabei,
erforderliche
eu-ebene
fremdenverkehr
stellt,
tan@@
effizienter
höchst
stück
themen,
frage:
jüngste
region,
öffentlicher
ari@@
betont,
großteil
h-0@@
lau@@
luxemburg
opfern
rahmenprogramm
os
wirksamen
beginnen.
bieten.
drogen
gestalten.
höchst@@
meinen,
vorher
vormittag
ausgerichtet
eigentliche
forschung,
geh@@
hart
schulden
tiert
wenden
fallen.
iert
ländern.
mal,
straßen
wozu
4.
asyl@@
erzielten
genauer
streben
zählen
allem,
einzig
f,
fe@@
gewählten
identität
viel@@
bestände
handlungen
hu
leitung
pakistan
rassismus
ts.
vollem
zucker@@
äußern.
dokumenten
fern@@
gearbeitet
gefährliche
ist@@
offen@@
prozent
elle
hilfe,
missbrauch
é@@
beschäftigten
versuch,
zustande
bedenken,
elektronischen
gebrauch
gefährdet
hervor,
organisierte
geschieht,
inwieweit
rat.
ser@@
straßen@@
verfolgung
belgien
einig
herrscht
tod
visa@@
barkeit
behaupten,
bild@@
erinnere
garantie
hinzufügen,
niederlanden
rolle,
stimm@@
angebot
anreize
entscheiden.
erfolgreichen
historische
journalisten
resolution
scheint,
subsidiarität
zuge
führende
hol@@
lu@@
barer
erfreut
fang@@
kt
kulturen
ratspräsident
14@@
finanzmittel
15@@
gilt.
verschiedener
betriebs@@
darstellen,
eigenes
legislativen
ausführlich
gelten,
heute,
hier,
kompetenz
renten@@
terroristen
ausnahmen
beurteilung
eingegangen
gelingt,
mittlere
patent@@
präsidium
begründung
erinnern
konservativen
schwierig,
zugute
6.
chinesischen
ell@@
gehe
teilt
ausgeschlossen
bekämpfen.
ebenen
medien@@
modernen
zustimmen
erfolge
hand@@
integrierten
bieten,
enormen
folgendes
jugendlichen
kin@@
slowakei
staaten.
zusammensetzung
groß
schulen
sichern.
tin@@
angesprochen.
bereiche,
entspricht.
gelangen.
meinungen
chance,
dient
enger
erzielen,
gleichbehandlung
nötig
presse
rä@@
unmöglich
vision
zahl@@
tiven
fand
fernseh@@
kte
sen,
zielt
bedeuten,
enge
mengen
para@@
erwartet
gewesen.
heimatland
immerhin
krise,
produkt@@
spielen,
terror@@
vo@@
beträchtliche
ratifiziert
sk@@
zentral@@
ausübung
en-@@
haft
kuba
dass,
finanzen
keinesfalls
leistung
schnelle
stell@@
gratulieren,
versprechen
vorangegangenen
einsetzen
existenz
forsch@@
fähig
jener
ant@@
bedauere
richten,
sch,
sitz@@
aufgefordert
beigetragen
einverstanden,
kürzungen
stu@@
and@@
eingeleitet
stärken,
18@@
donnerstag
entwicklungszusammenarbeit
erfüllen,
erungs@@
gründung
pla@@
präsenz
schaft
smus,
titel
tät,
vorschlagen,
balkan
bildet
cs
eingehen
generation
hätte,
vorgesehen,
wechsel@@
gefährlichen
scheinen
schi@@
vertreten.
beschäftigung,
erlauben
produkt
präsidentin
standpunkte
beschränkt
betrieb
erfolgen.
gefordert.
ier@@
werk
lehr@@
scheitern
sei,
sozialdemokratischen
verb@@
derart
ell
mazedonien
wollten
entfernt
gesellschaftlichen
haushaltsjahr
ungsprozess
wettbewerbs
amerika
boden
dieselbe
einzelheiten
mittelmeer@@
rin@@
schriftlich
streit@@
verfügbaren
vizepräsident
amtierende
fähigkeiten
gemeinschaftliche
ursache
denen,
tive
wei@@
weiterzu@@
wenngleich
besch@@
erzeugnissen
kriegs@@
rech@@
wert@@
zusatz@@
bank@@
bemüht
sinnvoll,
verlangen
behörden,
bezeichnet
gratuliere
mittlerweile
müssten
natur@@
profitieren
rechtlich
redezeit
schwedische
system,
ter.
abgeordnete,
bank
ler
maß@@
müsste
partei@@
sicherzustellen.
ten:
zen
beitrittsverhandlungen
bra@@
interinstitutionellen
je@@
strategie,
verfolgen,
befürwortet
gerichtshofs
güter
liegenden
lokale
spanische
vorbereitet
zunehmende
%,
beinhaltet
chen,
dienen.
einwanderer
ern@@
israelischen
preisen
profi@@
rat@@
stattgefunden
finde,
personal@@
vorstellungen
abfälle
e:
fallen,
gebe
kategorie
lehnen
manchen
menschenhandel
umwelt,
ungssystem
vieles
amtierenden
arbeitsbedingungen
einiges
einsetzen.
experten
organisationen,
sagten,
tonnen
wachsenden
freuen
kt,
respektiert
straße
thema.
traditionellen
verlassen
ü@@
übertragung
beglückwünsche
binnenmarkts
christdemokraten
eurozone
fin@@
hohem
k.
netz@@
tiert,
unterschiedlich
zugänglich
20.
zurück.
anwesenheit
argument
dienststellen
tig,
vorsitzende
wille
eventuell
generationen
landwirten
nahe
stärkeren
tieren.
wofür
arzneimittel
ausgleich
bringt,
eingeräumt
unterstütz@@
werde.
ziele,
zugangs
fünfzehn
prüf@@
rolle.
zusammenarbeiten
abgeordneter
ebene.
gebäude
befassen,
befinden,
han@@
heutzutage
kraft@@
zeit.
24
führenden
geschehen.
haben?
intensiv
organisierten
transport
da,
diesbezüglichen
dänischen
entwurfs
enz@@
nennen,
papier
reagieren.
tiert.
vermieden
entschieden,
gan@@
ir@@
mensch
ssen.
usa,
zeitpunkt,
betrachten.
deten
leg@@
op@@
zukunfts@@
absicht,
flughäfen
langer
ratspräsidenten
zunehmenden
feststellen
hergestellt
nennen.
stattfinden.
beschwerden
kl@@
ssystem
verstärkten
national@@
offiziellen
ohnehin
private
worten,
anschließend
begrenzt
beibehalten
berichterstatter.
bestätigen,
fakten
gewiss
weg.
3,
grundfreiheiten
kommissar.
nachbarschaftspolitik
sto@@
vorbereitungen
andere,
informationen,
interne
jugend@@
regionalpolitik
schluß
."
kontakte
länder@@
parlamenten
runde
stärke
ums
17@@
gebeten,
gkeit
herzlichen
nein
äre
kredit@@
lt
material
met@@
rechtssicherheit
us
wissenschaft
andernfalls
antwort.
interessante
schengen-@@
um.
wirk@@
2012
außenminister
doppel@@
portugiesischen
währungs@@
ech@@
langsam
migration
tlichen
wichtigkeit
appelliere
befinden.
bemüht,
bleibt,
ex@@
export@@
fen.
niederländischen
ssen,
zusammenarbeit.
atom@@
dank.
kurs
min@@
minute
rückgang
za@@
ali@@
außengrenzen
bereichen,
sichere
teilnehmen
tourismus
transparent
verzögerungen
bekämpfen
bin.
dankbar
funktioniert
geschieht.
amerikanische
eingebracht
ethnischen
jahr,
legislativ@@
übernehmen,
kommissare
kontrolliert
kt.
sor@@
ökologische
arbeitet
bitten
bro@@
gend
organ@@
transeuropäischen
verfasser
verlangen,
aktiven
ausgewogene
behandeln.
bosnien
dies,
sitz
sommer
wunder@@
arabischen
demokratie.
erleben
gestaltet
konflikts
qualitäts@@
schicksal
treten.
verboten
ausland
außen
bereitet
dern
gender
gewinnen
produzenten
pu@@
übernahme
16@@
21
belgischen
dankbar,
dänemark
elles
jährlichen
süd@@
verweisen,
vollständigen
be
beziehen
dienen,
fleisch
interessiert
jeweils
kernenergie
kritisch
schla@@
überzeugen,
bedingungen,
entsprechen.
kra@@
sachen
statt,
tung
vorrangig
aufstockung
bewirtschaftung
regel@@
sei.
vorlegen.
300
beabsichtigt
darstellen
ebene,
ergeben
formuliert
gremien
hi@@
hinzu@@
kur@@
natürlich,
neun
sprach
verlieren.
widerstand
überprüft
erfreut,
fristen
getan.
gut.
hilf@@
lehren
mitwirkung
richten.
stimmt,
reise
schen@@
tliche
umstände
verantwortung,
vorgesehen.
10.
anhang
denk@@
hätten.
marokko
menschen.
schlußfolgerungen
gegenteil,
mittelmeerraum
regeln,
reich@@
ungarischen
volkswirtschaften
benötigt
tragödie
verfügen.
zählt
den?
inner@@
klarer
küsten@@
lebenden
mehrwert
bewußt
definiert
durchzuführen.
heit.
klares
konzentration
rechte,
sk
ton@@
9.
heit,
keit,
positives
schließt
vernünftigen
verstärken.
vorbehalte
betreffen.
bilden.
damit,
eigentlichen
fünf@@
gerechte
technologische
am@@
bedeuten
erhöhen
festgelegt,
feststellung
interessen@@
ju@@
kritischen
unterbrochen
verringern.
funktioniert.
genaue
ger.
wor@@
dan@@
derartigen
friedlichen
kapazität
kor@@
leichter
richten
schlechte
stellungnahmen
befürworten
c-@@
erwähnte
kinder,
spät
ungefähr
vorfeld
armee
beruf@@
betreffen,
des@@
ener@@
gen:
verletzt
weltweite
wiederherstellung
anhand
einfacher
gekommen.
innere
mangelnde
untersucht
verstärkung
19.
bet@@
buch@@
dringlichkeit
eingerichtet
erstellung
geschehen,
unver@@
albanien
flüchtlings@@
geschlechter
leistungs@@
ne.
personen@@
rate
sich.
verhältnisse
drin@@
frankreich,
handlungs@@
innen
probleme.
rahmenbedingungen
versuche
dort,
durchführen
erter
lässt.
o,
tieren,
ce
ernennung
euro.
geplanten
minister@@
randlage
selbst.
täglich
umzu@@
al,
art,
dafür.
einfachen
ergibt
hält.
noch,
russische
verkehrs
veröffentlicht
worauf
bedürfnissen
davor
dienstes
ehe
einander
gesellschaft,
schä@@
zurück
gegangen
information@@
par@@
ungsmaßnahmen
zeigen.
anwendungsbereich
erörtert
geehrter
größe
rasche
umfangreiche
vorzulegen,
weit@@
dynamik
entscheidungs@@
erinnert
inseln
euro,
landwirtschaftliche
schließen,
vermeidung
wirken
bedanken.
erzielt.
falschen
letztes
setzt.
steuerung
a-@@
absichten
beobachter
ca.
eres
friedliche
höher
lesen
rubrik
stunde
systemen
tief
türkische
“.
angebracht,
bur@@
eltern
gewährung
hätten,
kenntnisse
städte
todes@@
tur@@
ausgegeben
billi@@
debatte,
ehr@@
firmen
gemeinschaftsrecht
meer
p-@@
zulassung
entschließung,
hinweg
lösung,
sinn,
4,
auftreten
cor@@
dienst@@
finanzieller
geboten
rates.
vernünftig
ens.
geklärt
kluft
qualitativ
wenigsten
glück
glücklicherweise
informationsgesellschaft
kanada
problem@@
rü@@
sozialpartner
verkehr,
19
aufs
erhöhen,
fluggesellschaften
hören.
mehr.
mp@@
sicherheit.
starkes
territorialen
ausschüssen
beschäftigen
bewegen
hält,
innovationen
les@@
schau@@
schwierigkeiten,
werden:
währ@@
är@@
erleichtern.
gewässern
jahrzehnten
mer
ministerpräsident
punkt.
zweifel,
effektiver
fi
gründlich
nicht-@@
ou@@
tig.
umstrukturierung
zukommen
akp-@@
aufforderung
beteiligen.
finanziell
genetisch
har@@
hier@@
kosten,
ment
rats
sektor,
verteidigungs@@
45
besonderes
einschränkung
sicherheits-
womit
zerstörung
deutschland,
energie,
entschließungsanträge
italienische
konnten,
lokaler
verleihen.
wenigstens
wie@@
bilaterale
chi@@
gemein@@
programm@@
unfälle
verkauf
übergangs@@
75
cken
erweiterten
hoffnung,
million
sind?
sozusagen
suchen,
truppen
weiterentwicklung
werde,
äußern,
angriffe
effektivität
erarbeitet
höchsten
is@@
korrekt
kultur,
richtlinie.
smus.
zwangs@@
zwölf
23
bedeutet.
entsprechen
entwicklungspolitik
erinnerung
flu@@
zusammenzu@@
absolute
demzufolge
durchgeführten
einzuführen,
solide
tlich
vorgeschlagen.
angelegenheiten,
gemeinschaftsebene
multilateralen
vermeiden
ziels
amerikaner
bru@@
herz@@
man,
müßte
nuklear@@
südlichen
teilen.
welthandelsorganisation
effektiven
einkommens@@
ori@@
technischer
tu@@
wahren
wären.
zumal
besseres
fischereiabkommen
geleistet.
globaler
intervention
jene,
kurz@@
legislative
pol@@
sicheren
unternehmer
11@@
5,
a5-0@@
enthält,
erwähnt.
ieren.
pakets
quote
sol@@
vier@@
antworten,
eben@@
einzuführen.
fortgesetzt
gs@@
handel,
ken@@
last@@
sozialpolitik
vorstellen,
arbeitnehmer@@
ersetzt
fernsehen
fällen,
ler@@
per
schließung
simbabwe
unsicherheit
,@@
bares
gesundheit,
haften
präsident.
rechtsrahmen
willkommen
zei@@
.000
bedroht
befasst
geschaffen,
größerer
leiten
offiziell
palästinensische
transparenz,
verbindliche
zusammenarbeiten,
angesprochenen
bewusstsein
defizit
eröffnung
hilfs@@
tt
verdienen
wirksamer
demnach
gehören.
informieren,
konvents
litauen
ruf
stand,
zurück,
zusagen
ären
denjenigen
fonds,
gemeinschaft.
mün@@
projekts
spannungen
besser,
erteilt
kopf
lehne
mitte
tages
uns.
arbeitgeber
arbeitsweise
beruflichen
kommunistischen
sozialistischen
stoffen
ta
vertrauens@@
ausgewogenheit
auslegung
dargelegt
einziges
erstmals
haushalte
lebensmitteln
regimes
tschechische
tür
zusammen.
zutiefst
22
auswahl
bevölkerungs@@
einzusetzen.
fehlende
geistigen
hel@@
jahren.
landwirtschaft,
verluste
visum@@
vordergrund
aussprechen,
behinderungen
ehrgeizige
ermöglicht.
inneres
instrumenten
kohäsion
kürzung
sache,
sexuellen
tatsachen
vertritt
zukünftig
zurückge@@
aufrechterhaltung
ber
denselben
gewinne
ken,
vorgaben
zusammen,
ergänzung
eri@@
gleicher
jugend
mittel.
negativ
normalen
tig@@
umsetzen
wiederaufnahme
gebilligt
justiz@@
kritische
lateinamerika
men.
möchten.
umfasst
automatisch
barcelona
dritt@@
ehrgeizigen
erreich@@
jahrhunderts
suchen.
sämtlichen
unterdrückung
unzureichend
verbraucher,
versicherungs@@
verzögerung
veröffentlichung
wechsel
barroso,
beantwortet
danke,
dauerhafte
erfüllt.
friedens
last
richtung,
ungspolitik
verbrauch
weiter.
österreichischen
aufzunehmen,
boden@@
elt
entschädigung
hand,
instrument,
interinstitutionelle
saal
sse
voran@@
1994
abstimmung.
ac@@
ban@@
gewerkschaften
grenzwerte
immunität
knapp
kompromisse
moderne
phänomen
türkei,
vorn
öl
15.
annäherung
betrachten,
beträge
deutlicher
erklär@@
fla@@
gerichts@@
konnte,
landes,
mü@@
nahm
nen@@
te:
worum
begrenzung
derselben
dienstleistungsrichtlinie
effizienten
fahren
greifen
kompromiß
mussten
reaktionen
schlag
seitdem
ses
strafen
zone
enthält.
geehrten
kommissars
kommissionspräsident
konflikt@@
konflikten
logik
reduziert
se.
del@@
entzieht
ersuchen
fassen.
gestellten
norden
städten
subsidiaritätsprinzip
umgehend
verurteilung
wirtschaft.
zukunft.
af@@
anderen,
angeblich
china,
eg
gelangen,
gliche
olaf
summe
ung"
verfolgt.
aufnehmen
august
ehemalige
festzulegen.
gesunden
halb@@
konsultationen
minister,
mitbürger
pan@@
sch.
schengener
setz@@
sich@@
vorsitzender
zehn@@
abgeschafft
ausgangspunkt
binnen@@
defizite
derer
gesetzlichen
lösung.
multi@@
realistisch
schiffen
streng
unglück@@
weiß@@
wissenschaftler
östlichen
beihilfe
gut@@
hinweise
hör@@
moldau
schlimmer
und@@
versicher@@
öko@@
aussprachen
dinge,
einwände
energieversorgung
inneren
polnischen
schein@@
schätzungen
son@@
uno-@@
bestätigt,
lle
soldaten
stattfindet.
t"
akp-staaten
anschluss
antworten.
bahn@@
beteiligen
chte
chten
dahin
gewalt@@
grüne
haushaltsmittel
ide@@
ige
ing
tlicher
vorgesehene
ägypten
einfluß
el,
festzulegen,
marktwirtschaft
new
nützlich
passiert
schiff@@
stische
tung,
verantwortungs@@
verstöße
werk@@
win@@
beabsichtigt,
büro
tz
ungleichheiten
behandelt.
berlin
bietet,
dahingehend
folgen,
gerechtfertigt
gesetzt,
gesetzt.
herausge@@
lager
menschenrechte.
netzes
nähe
schlechten
seh@@
amtszeit
anschließen.
ansprechen.
dete
einsparungen
erwarte
gefähr@@
in,
pri@@
religiösen
ursprüngliche
wettbewerb@@
bekämpft
schwieriger
technik
unbe@@
vergleich@@
ausrichtung
demokratisierung
erlaubt
koordination
lebensqualität
naturkatastrophen
re,
sie@@
beziehen.
gesagt.
im@@
inanspruchnahme
indikatoren
merk@@
nennen
palästinenser
zielsetzung
än@@
ende,
faire
freunde
gehören,
gelassen
geringen
getroffenen
gvo
kriterium
kunden
kurzen
normalerweise
regierungen,
rest
trag@@
anzunehmen.
arbeiter
beantworten.
berufliche
gar@@
gleichheit
gründe,
hindernis
mitentscheidung
ssi@@
süden
verstehen.
brasilien
dagegen,
gehandelt
gern,
griff
jugendliche
kind
leid
spolitik
vereinbart
westen
antwort,
beweise
gestrigen
hu@@
ka
libanon
stoff@@
tau@@
textes
ton
verändert
wert.
?@@
annehmen,
ausgeführt
bedanken,
betreiber
bezeichnung
get@@
gewässer
human@@
jeglicher
leb@@
steh@@
tunesien
verpflichtung,
vorwand
wünschen.
ans
beziehe
freilassung
integrität
palästina
stan@@
ven@@
ansatz,
ausgehen,
ausschusses,
bevölkerung,
büros
entstanden
erweitert
gelegenheiten
hervorheben.
kurzfristig
liefer@@
nden
präzise
ps
rufe
sier@@
tre@@
wachsende
wachstums@@
ähnlichen
bal@@
bin@@
evaluierung
geber
gutem
kommissionspräsident,
tradition
uneingeschränkte
aussicht
ehre
geraten
herbst
krieges
ktion
ran@@
siert
säule
tests
vorher@@
beider
benachteiligten
diktatur
einmal,
ereignissen
ff@@
geleistete
herausforderungen,
schulden@@
sicherstellen
studenten
vorschriften,
wirft
zwangsläufig
dauerhaften
dien@@
doch,
enttäuscht
führte
führungs@@
geringer
glich
mark@@
optionen
tal@@
unregelmäßigkeiten
vermutlich
ähnlich
achten
benutzt
datum
entwickelt.
fahrer
gerechten
schlüssel
seinerzeit
tatsächliche
wein
wortlaut
zugelassen
überwindung
erfahren
fo@@
fällt.
geringe
ieren,
infrastrukturen
kohäsionsfonds
sogenannte
sozialisten
strengen
änderungs@@
bereich@@
dung,
forst@@
parallel
schwächen
stabilitätspakt
tschetschenien
zweck@@
augenmerk
bitte,
einfach,
forder@@
geeigneten
gefangenen
gefährlich
gezwungen,
konsolidierung
len@@
nahme
onen
pfeiler
roma-@@
selber
strengere
verhaltenskodex
1,@@
anscheinend
asien
begangen
bö@@
einschränkungen
hafen@@
lenken,
nimmt.
sei@@
teil,
tro@@
tun?
vergabe
verurteilen
arbeitnehmer,
flüchtlingen
geheim@@
gestalten
men,
stand.
tiv
verhinderung
verlieren
votum
wende
änderungsantrags
alkohol@@
konjunktur@@
kooperations@@
lautet:
nachhaltig
nimmt,
profitieren.
schließen.
schritt,
völkern
überleben
entscheidend,
gsten
montag
werte,
zurückzuführen
überlassen
aktionsprogramm
angemessener
d.h.
einigkeit
erfordern
fu@@
gründen,
juristischen
systematisch
verantwortung.
verringert
vorlegen,
äußern
/2001
angesprochen,
assoziierungsabkommen
bedroh@@
bewertet
eini@@
gesagt:
idee,
können?
moralische
rahmenrichtlinie
voraus@@
ßt
ad@@
alität
anschließen,
datenschutz@@
erreichten
erungen
genehmigt
libyen
see
suchen
12.
asyl
auflagen
f.
fol@@
hafte
halte.
konkreter
räumen
still@@
technologischen
zentren
angenommene
arbeitszeit
beruht
birma
froh
hiermit
innovative
jo@@
lernen,
musste
pakt
tionen.
tät
umzusetzen,
geachtet
getroffen,
güter@@
islamischen
mein@@
mithilfe
schnell@@
situation.
zo@@
1992
allgemein@@
est@@
igen
malta
nordirland
osteuropäischen
russland,
saddam
setzt,
spielraum
streit
stufe
tritt
weitem
zentraler
abstimmen.
beratung
fair
partnerschaften
register
unternommen,
vorgelegte
25.
abgegeben
bisweilen
diplomatischen
erlebt
fe
gab,
geschäftsordnung.
glück@@
kal@@
la
mit,
nachteil
schem
spor@@
termin
un
abgelehnt.
beitreten
bemühungen,
binnenmarkt@@
durchzuführen,
gewinnen.
infrastruktur@@
kommissionsmitglied
ostsee
schen,
schlimmsten
tempo
traditionen
tsch@@
26
ausgewogen
beibehaltung
bri@@
denjenigen,
do
klärung
trä@@
verbrauch@@
weisen.
bietet.
digen
fri@@
gewahrt
heran@@
luft
verwirklicht
zuständige
13.
drittens:
klar.
konzentriert
organ
russlands
sicht@@
sinn@@
südafrika
tigkeit
vereinbarten
voneinander
z.b.
älteren
17.
ablauf
allerdings,
ation
beseitigt
diesmal
druck@@
gelingen
gewalt,
haushalt@@
längst
nah@@
selten
ungsa@@
verteilt
eingebunden
garantieren,
geren
hoffnungen
informations-
informieren.
nachzu@@
reden.
stisch
unions@@
unterschiedlicher
vermittlung
anreiz
delegationen
frauen.
gegenseitig
integrierte
leben@@
menschheit
nichtregierungsorganisationen
not
ober@@
sätze
treten,
at
berichts,
demnächst
einzusetzen,
endgültig
entschlossen,
frieden@@
hingewiesen.
instrumente,
jemals
kredite
offizielle
rechnungs@@
allmählich
aufsicht
bekannt.
bekämpfen,
berücksichtigt,
einzubeziehen.
flexibel
geräte
gesetzes
gesetzgeber
hinweisen.
insel
kommunikations@@
legitimität
markt,
ss
vergessen.
verschmutzung
demokratie@@
erkenntnisse
erklären
forderung,
gesellschaftliche
initiative,
jugoslawien
kamen
sel@@
sen.
zwanzig
bundes@@
bürgerrechte
ft@@
gefasst
london
oberste
al.
appell
dau@@
diesbezügliche
einstimmigkeit
fan@@
glichen
gungen
kü@@
medizinische
positiver
ssen@@
stoff
täglichen
übereinkunft
gesichtspunkt
kette
konvergenz
kten
landwirtschafts@@
listen
mel@@
parlamentarier
schreck@@
strafe
uni@@
31.
ansätze
aufrechterhalten
bestrebungen
dollar
einsatz@@
finanzrahmen
gkeit,
körper@@
natürliche
schwe@@
staat,
verteidigen
0,@@
dor@@
eingreifen
